[
    {
        "name": "350 RECETAS PARA DIABÉTICOS",
        "description": "ESTE PROGRAMA DE 7 DIAS es una REPROGRAMACION DEL HÍGADO, para que tu cuerpo empiece a PRODUCIR ENERGIA A PARTIR DE LA GRASA y ¡NO! DEL AZUCAR como lo hace en este momento. Antes de que los nutrientes y minerales de los alimentos ingresen a la sangre deben ser PROCESADOS PREVIAMENTE POR EL HÍGADO, es la forma en que EL PANCREAS se da cuenta que hay AZUCAR circulando en la sangre e inicia a producir insulina. SI ANALIZAS BIEN la cadena metabólica verás que ES MUY SIMPLE MODIFICARLA, si en vez de utilizar azúcar para llenar las células de energía UTILIZAMOS GRASA. ¿Cuál Sería El Resultado?, Reducción del azúcar en la sangre, Descanso del páncreas, restauración del daño,  Potenciación en la producción de insulina",
        "price": "27",
        "image": "https://sonriesinazucar.com/wp-content/uploads/2024/01/nueva-imagen-2.png",
        "video": "",
        "categoria": "Alimentos y cocina", 
        "formato": "e-Book",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/R88961493S?ap=ec1c",
        "adicional": "https://sonriesinazucar.com/"
        
    },
    {
        "name": "ENGLISH NOW",
        "description": "Aprende desde cero Inglés de una manera sencilla, completa y con contenido aplicable a la vida Real. Inicia conversaciones con confianza, manejando no sólo estructuras gramaticales, sino modismos y expresiones populares que utilizan los nativos. La estructura y sistemas de este programa, te permitirán avanzar y motivarte a seguir aprendiendo. Las clases son divertidas y contarás con sistemas de evaluación y acompañamiento para asegurarte que vas por buen camino. Este programa está dirigido a personas que no tienen conocimientos en Inglés o conocimientos muy básicos, la idea es que vean que es posible aprender inglés desde cero y hablar con confianza.",
        "price": "397",
        "image": "https://static-media.hotmart.com/MAywMLhfWFwWb5BS9DmVOi_uUyo=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/e9b6705b-9d79-41e3-a830-5c072acd3d3e/fotodeperfil.jpg?w=920",
        "video": "https://www-cursoenglishnow-com.filesusr.com/html/420a5e_b335c28e48167732d5a06fd81db3b646.html",
        "categoria": "Idiomas",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/Y85331764P?ap=2433",
        "adicional": "https://go.hotmart.com/Y85331764P"
    },
    {
        "name": "21 DIAS DE TRANSFORMACIÓN REAL Y DURADERA",
        "description": "Este entrenamiento de 21 días combina 2 técnicas ancestrales: El Ho’oponopono y la meditación guiada, para tratar la ansiedad y los ataques de pánico principalmente. Está diseñado para que la persona que toma el entrenamiento complete 1 lección de forma diaria hasta culminar los 21 días. Los métodos ancestrales o espirituales ayudan a superar estados mentales bajos de conciencia, tales como la depresión, baja autoestima, ansiedad, entre otros; pero no está comprobado científicamente que sean el tratamiento adecuado que deba recibir una persona que presente dichos estados, ciertos casos requieren de ayuda y tratamiento clínico especializado. Vivir alguno o todos estos estados bajos de conciencia es más común de lo que imaginas, así que no debes sentirte mal, pero si debes ocuparte, Hoy estás a un solo paso de comenzar tu proceso de transformación profunda.",
        "price": "70",
        "image": "https://afiliadosblackmoon.com/wp-content/uploads/2022/11/21-dias-de-transformacion-interior.png",
        "video": "https://player.vimeo.com/video/701103424",
        "categoria": "Desarrollo personal",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/C89543527Q?ap=4a70",
        "adicional": "https://go.hotmart.com/C89543527Q"
    },
    {
        "name": "9 PASOS PARA UNA LIMPIEZA FACIAL PROFESIONAL",
        "description": "¿Te gustaría aprender a limpiar tu piel, en tan solo 9 pasos? Con el MasterClass 9 PASOS PARA UNA LIMPIEZA FACIAL, aprenderás y destacarás tus habilidades en el cuido de la piel, como toda una profesional. Desarrollado por MAYLIN SÁNCHEZ, nutricionista con 13 años de experiencia, cosmetóloga y cosmiatra con 8 años de experiencia. Dueña de la estética Nutribella.ca, ha logrado innovar en su campo brindando el mejor servicio a sus pacientes. Su pasión por la estética la ha llevado a ser jueza en certámenes de belleza de gran nivel, además de ser la Nutricionista oficial en concursos de belleza.",
        "price": "100",
        "image": "https://static-media.hotmart.com/yaQ3kf59icww9x40X6aFnK4-_dA=/600x600/filters:quality(100)/hotmart/checkout_custom/63fccea4-9b92-4fda-912a-a7cb02987a45/noteepc1o.jpg",
        "video": "",
        "categoria": "Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/F88565229B?ap=eb76",
        "adicional": "https://go.hotmart.com/F88565229B?ap=b411"
    },
    {
        "name": "BARISTA AVANZADO",
        "description": "Este curso no solo se trata de preparar excelentes bebidas, sino también de comprender el proceso que hay detrás de cada taza de café. Explorarás la cadena de suministro del café, desde la plantación hasta la taza, y abordarás temas como la sostenibilidad, el comercio justo y las prácticas éticas en la industria del café. Al finalizar este curso darás el primer paso para trabajar en cafeterías, restaurantes o bares, deleitar a tu audiencia y preparar cafés clásicos y modernos de la manera correcta. Estarás equipado con un conocimiento profundo, habilidades técnicas superiores y una pasión renovada por el café de calidad. ¡Prepárate para convertirte en un verdadero experto en el arte del barismo con este maravilloso curso!",
        "price": "25",
        "image": "https://i.vimeocdn.com/video/1703039808-11e3e3213a384bacbe9d6ffd6dcdaad32e4faee219c4c47fb8c549e76b7b7420-d?mw=800&mh=450",
        "video": "https://player.vimeo.com/video/849144793?color&autopause=0&loop=0&muted=0&title=0&portrait=0&byline=0#t=",
        "categoria": "Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/T89879943N?ap=67a4",
        "adicional":"https://go.hotmart.com/T89879943N"
    },
    {
        "name": "CERÁMICA DESDE CASA",
        "description": "En este curso encontrarás todas las bases para adentrarte en el apasionante y curativo mundo de la cerámica. Dónde tus manos se convertirán en tu principal herramienta de trabajo para crear piezas inolvidables, cargadas de amor y toda tu creatividad. Bajo la guía de Daniela Sandoval, Diseñadora Industrial con estudios en cerámica en Colombia e Italia y además creadora de su propio taller, Bosque y Cielo; comenzarás tu camino para aprender a dejar volar tu imaginación y poder transformar algo tan simple como la arcilla en cualquier objeto que desees. Aprenderás además, diferentes técnicas para poder moldear todas tus piezas, conocer cómo funciona el proceso de horneado y cómo darle los toques finales para que tus cerámicas siempre tengan tu toque artístico personal. Al finalizar este curso estarás listo para empezar a transformar un material sencillo y sin color en un objeto imperecedero vestido de mil colores.",
        "price": "25",
        "image": "https://static-media.hotmart.com/YI3v1fHYN-cCxqRJu3acekh-uHw=/filters:background_color(white)/hotmart/product_pictures/a3586bef-4d7f-47c0-a143-f23e0ecac82c/PRESENTACIONDELPRODUCTO.jpg",
        "video": "https://player.vimeo.com/video/658675683?color&autopause=0&loop=0&muted=0&title=0&portrait=0&byline=0#t=",
        "categoria": "Desarrollo personal, Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/Y88756132F?ap=40a7",
        "adicional": "https://go.hotmart.com/Y88756132F"
    },
    {
        "name": "COMO SOBREVIVIR A LAS PATALETAS DE NIÑOS DE 0 A 7 AÑOS",
        "description": "¿Te has sentido desafiado y retado cuando tu hijo presenta desbordes emocionales?, Con el Master Class CÓMO SOBREVIVIR A LAS PATALETAS DE NIÑOS DE 0 A 7 AÑOS, resolverás cada situación enfocándote en la calma, y teniendo como objetivo no dañar la relación con tu hijo. ¿QUÉ VAS A LOGRAR? Entenderás qué pasa en el cerebro del niño y del adulto cuando se desbordan las emociones. Reconocerás qué sucede en ti cuando la pataleta se desencadena. Tendrás herramientas de autogestión y autocuidado para mantenerte en calma. Identificarás estrategias tradicionales de crianza y sus efectos en el desarrollo del niño y en las relaciones familiares. Aprenderás nuevas estrategias para gestionar tu sensación de reto, frustración y desafío y a su vez estrategias que orientarán a tu hijo a expresar su desacuerdo con respeto. Visualizarás algunos ejemplos comunes de rabietas y cómo atravesarlos. Accederás al certificado avalado por Hotmart y Seminarios Online.",
        "price": "50",
        "image": "https://static-media.hotmart.com/CqYug5IsruO0G6lKuZ1BrWfd-64=/600x600/filters:quality(100)/hotmart/checkout_custom/37fb8d0a-32cd-4d79-a503-9280af5b4c91/ec1vx3nnb.jpg",
        "video": "",
        "categoria": "Desarrollo personal, Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/S88566690M?ap=830b",
        "adicional": "https://go.hotmart.com/S88566690M?ap=aca8"
    },
    {
        "name": "CUADERNILLO DE PRÁCTICA PARA MANICURE",
        "description": "¿QUE VAS A PRACTICAR? ✅ Equilibrio y control del acrilico ✅ Manejo de perlas de acrilico ✅ Diseños simples 3D ✅ Manejo de perlas de acrilico ✅ Técnica reversa ✅ Práctica de delineado ✅ Diseños a mano alzada ✅ Domina de manera perfecta con nuestras plantillas el diseño frances en diferentes formas de uñas. Obtendrás 28 plantillas con + de 800 ejercicios en formato pdf con una gran variedad en diseños personalizados, adaptados en pasos muy sencillos, que te ayudarán a perfeccionar por completo tus habilidades con el pincel… No importa si estas comenzando o si ya tienes experiencia. ¿Porque usar plantillas de práctica? ✅ Potenciarás tus habilidades y perfeccionarás diferentes técnicas de uñas. ✅ Ahorrarás tiempo y dominarás tus habilidades antes de hacer diseños en tus clientas. ✅ Podrás practicar las veces que desees sin seguir maltratando tus uñas o la de tus clientas ✅ Despertarás la creatividad y el talento que llevas dentro al realizar diferentes diseños a mano alzada ✅ Recuperarás tu confianza y seguridad a la hora de hacer cualquier tipo de diseños en tus clientas.",
        "price": "12",
        "image": "https://static-media.hotmart.com/ZynrT2If3hvSFiQ8jNcYx8PVvtI=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/997e8841-6bc6-4664-b5e8-5f352e3f2164/8FF9FB7CA175417AB7C1CBD0A2BAB210.png?w=920",
        "video": "",
        "categoria": "Desarrollo personal, Emprendimiento",
        "formato": "e-Book, Emprendimiento",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/F90281385K?ap=4bea",
        "adicional": "https://go.hotmart.com/F90281385K?ap=35bc"
    },
    {
        "name": " DE NIÑO HERIDO A ADULTO PLENO",
        "description": "Creado por Diana Espinoza, Terapeuta Holística por el Instituto Internacional Caminos de Luz y Escuela Munay Eluney de Argentina, Facilitadora de terapias integrales de Hipnosis Ericksoniana, Reiki Kundalini, Biomagnetismo, Registros Akáshicos, Sanación de Niño interior, PNL entre otros. Creadora de @soydianasanmiguel, canal de transmisiones de despertar espiritual y sanación holística. ¿Qué aprenderás en este curso? ✅Entenderás de dónde vienen los conflictos que tienes como adulto en el presente. ✅Obtendrás recursos para reconectar con tu niño/a interior siempre que desees. ✅Aprenderás a sentirte libre de resentimientos y peso emocional. ✅Identificarás las heridas de infancia que te pertenecen. ✅Conocerás cuál es la situación actual de tu niño/a interior y qué quiere decirte. ✅Descubrirás oportunidades de mejora y co-crearás tu realidad. ✅Lograrás identificar tus creencias limitantes y transformarlas.",
        "price": "25",
        "image": "https://static-media.hotmart.com/Sq9WYUZysVJeWxC5MOsb237eZN0=/filters:background_color(white)/hotmart/product_pictures/6c8eadfc-b1c2-444d-b7d5-4d23b1ed21d8/WhatsAppImage20240125at133304.jpeg",
        "video": "",
        "categoria": "Desarrollo personal, Espiritualidad",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/X89880010D?ap=feaf",
        "adicional": "https://go.hotmart.com/X89880010D"
    },
    {
        "name": "EL NEGOCIO DE LOS PANELES SOLARES",
        "description": "¿Sabías que los paneles solares son el intermediario que hace que la luz solar nos sirva de energía? Su diseño es simple, muy eficaz y permite el autoconsumo, lo que fomenta la sostenibilidad. En un futuro próximo, los paneles generarán electricidad incluso de noche. ¡increíble! Es por esto, que te ofrecemos este curso de Instalación de paneles solares para enseñarte el paso a paso de este proceso de instalación en tu casa y negocio. Desarrollado por Jorge Astuvilca, Ingeniero electrónico y telecomunicaciones por la Universidad Nacional Tecnología de Lima Sur – Perú, quien cuenta con más de 6 años de experiencia en el mundo de la electrónica digital, potencia, energía solar, etc. Actualmente cuenta con más de 500 alumnos a nivel Latinoamérica y Europa, todos gestionando, aprendiendo y aplicando las energías renovables, para todo tipo de proyecto doméstico o industrial. ",
        "price": "25",
        "image": "https://static-media.hotmart.com/0mHwmX2Kg_Gr5NGvWinzFvt79ns=/filters:background_color(white)/hotmart/product_pictures/e1b6d3c3-33c9-456d-8681-2ac3a197db92/PRESENTACINDEPRODUCTO.jpg",
        "video": "",
        "categoria": "Desarrollo personal, Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/D88045103A?ap=d1d1",
        "adicional": "https://go.hotmart.com/D88045103A"
    },
    {
        "name": "EQUILIBRA EL ESTRÉS CON BIOENERGÉTICA",
        "description": "Con el MasterClass EQUILIBRA EL ESTRÉS CON BIONERGETICA, lograrás equilibrar y transformar la energía de tu mente y tu entorno. ¿QUÉ VAS A LOGRAR? Aprenderás a transformar tu energía para mejorar tus tensiones, y el estrés. Aprenderás a equilibrar tu campo energético, el de tu familia, tu hogar, y el de tu trabajo. Controlarás tus malestares físicos provenientes de un mal manejo de los problemas o de malos hábitos. Liberarás tus bloqueos mediante la estimulación de tus campos energéticos. Mejorarás tu cuerpo físico eliminando las vibras negativas, de tu casa, trabajo u automóvil derivadas de las personas que te rodean. Aprenderás a manejar las varillas de Radiestesia, el péndulo, los cuarzos y otras herramientas que se utilizan para equilibrar las energías que nos rodean. Lo podrás aprender a tu ritmo para que domines todas las técnicas y sabiendo que los beneficios serán para ti y todos los involucrados. Accederás al certificado avalado por Hotmart y Seminarios Online.",
        "price": "50",
        "image": "https://static-media.hotmart.com/vTS_58YZEhLtB-xeUea9KjT-tKs=/600x600/filters:quality(100)/hotmart/checkout_custom/c66c1bcc-c408-442c-ba45-b10ecec1f84a/q3pjwlm5j.jpg",
        "video": "",
        "categoria": "Espiritualidad, Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/G89879366R?ap=3eb3",
        "adicional": "https://pay.hotmart.com/U61563945Q?checkoutMode=10&bid=1706226002942"
    },
    {
        "name": "EXPERTA EN UÑAS EN POLYGEL",
        "description": "🟣Yohana Ferrari, Manicurista Profesional y Técnica Nails Artist con más de 15 años de experiencia,especialista en esculpido de acrílico y polygel, haciendo con el tiempo de las uñas su profesión,abriendo su propio salón y logrando basta experiencia en este mundo. En el 2018, se capacitó como educadora y creó la Academia “Emprende con las Nails” , capacitando a más de 200 alumnas. 🟣DENTRO DEL PROGRAMA 💅🏻EXPERTA EN UÑAS EN POLYGEL💅🏻💅🏻. Aprenderás las técnicas y habilidades necesarias para crear uñas impresionantes que luzcan naturales y duraderas. 💅🏻Comprenderás qué es el polygel, un innovador material híbrido que combina lo mejor de los acrílicos y los geles. Aprenderás sobre su composición, textura y propiedades. 💅🏻Descubrirás cómo preparar adecuadamente las uñas naturales antes de aplicar el polygel. 💅🏻Obtendrás las habilidades y la confianza necesarias para convertirte en un profesional de las uñas en demanda. Ya sea que quieras comenzar desde cero o simplemente mejorar tus técnicas de esculpido. 💅🏻Crearás hermosos diseños de arte de uñas, tendrás la oportunidad de dar rienda suelta a tu creatividad, con las herramientas que te brindaremos. 💅🏻Acceso a grupo privado de alumnas en telegram y Facebook. 💅🏻PDF descargables sobres técnicas de esmaltado y esculpido. 💅🏻Certificado al finalizar. ",
        "price": "35",
        "image": "https://static-media.hotmart.com/_CqpCYyw4VE5Gih1xUtD3Rt-ZSw=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/d7777a18-221b-4345-9896-127204ba91d0/6.png?w=920",
        "video": "",
        "categoria": "Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/B89879613K?ap=fe13",
        "adicional": "https://go.hotmart.com/B89879613K"
    },
    {
        "name": "FITNESS PARA FUTURAS MAMÁS",
        "description": "Desarrollado por: Fiorella Flores, experta en preparación pre y posnatal, deportista de alto rendimiento y consultora de diástasis y del core, ha canalizado sus más de 15 años de experiencia para ayudar a cientos de mujeres en toda Latinoamérica. Como madre de tres hijas, Tamara, Julieta y la pequeña Tiziana, Fiorella ha demostrado, a través de su propio ejemplo, una rápida y exitosa recuperación después de cada embarazo, superando incluso su estado físico previo. Su programa, elaborado con amor, reúne todos sus conocimientos para brindar a las futuras mamás una guía integral en su viaje hacia un embarazo saludable y una recuperación postnatal excepcional.",
        "price": "25",
        "image": "https://educlases.online/wp-content/uploads/2023/12/PORTADA-DE-VIDEO-5-1536x864.jpg",
        "video": "",
        "categoria": "Desarrollo personal, Salud y Deportes",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/D89543872A?ap=ae8e",
        "adicional": "https://go.hotmart.com/D89543872A"
    },
    {
        "name": "GOOGLE ADS PARA VENDER INFOPRODUCTOS",
        "description": "En este curso encontrarás todo lo que necesitas para empezar a anunciar y vender tus infoproductos en el navegador online más usado del planeta, por un menor precio por clic que en otras plataformas en la web. Bajo la dirección de Lucía Florián, marketer digital de las plataformas Hotmart y Clickbank, empezarás tu camino de aprendizaje al mundo de la venta de productos online. Aprenderás a conocer las herramientas que Google Ads tiene para ti y cómo puedes explotarlas al máximo para posicionar tu infoproducto dentro del mercado, crear tus propias campañas publicitarias y además, poder analizar cuánto realmente ganaste, teniendo en cuenta tu monto de inversión. Al finalizar este curso estarás listo para posicionar tu infoproducto como el más vendido de toda la plataforma.",
        "price": "13",
        "image": "https://static-media.hotmart.com/5c_RdFnUh1XBETWAY6qX9LpWV1w=/filters:background_color(white)/hotmart/product_pictures/a974b01a-22a4-4e01-8ba0-64ea51cca13e/PRESENTACIONESDELPRODUCTOGOOGLEADAS.jpg",
        "video": "",
        "categoria": "Tecnología, Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/B90032429B?ap=dd9e",
        "adicional": "https://go.hotmart.com/B90032429B" 
    },
    {
        "name": "GUARDERÍA CANINA COMO NEGOCIO",
        "description": "Desarrollado por Diego Alejandro y Stefanny,  quienes son fundadores de Diez Bigotes Guardería, un exitoso hotel y centro de entrenamiento canino ubicado en Cali, Colombia. Su experiencia de más de 6 años en la industria canina les ha permitido no solo establecer un emprendimiento exitoso, sino también compartir sus conocimientos con aquellos que desean aventurarse en el mundo de las guarderías caninas campestres.   Aprenderás los requerimientos de espacio y diseño de instalaciones requeridas para los servicios que prestarás en tu guardería. Conocerás cómo estructurar los servicios que presta una guardería canina campestre. Conocerás las necesidades de personal para la adecuada atención. Conocerás los pasos para el montaje de la guardería campestre y los conceptos fundamentales de la gestión financiera. Aprenderás cómo dar a conocer tu negocio y generar fidelización de tus clientes. Conocerás los conceptos básicos de normativas y regulaciones.",
        "price": "25",
        "image": "https://static-media.hotmart.com/ayzysQMPZSYmOrmr-o2KRjvmbtE=/filters:background_color(white)/hotmart/product_pictures/27fe516f-d471-49fc-a891-118585c653a9/PRESENTACIONDEPRODUCTO.jpg",
        "video": "",
        "categoria": "Animales, Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/A89880257I?ap=98c9",
        "adicional": "https://go.hotmart.com/A89880257I" 
    },
    {
        "name": "HIERBAS MEDICINALES PARA CONTROLAR LA GLUCOSA EN LA SANGRE",
        "description": "Descubre una guía completa sobre plantas medicinales cuidadosamente seleccionadas, sus propiedades y cómo pueden contribuir de manera positiva a tu bienestar. Desde hierbas que ayudan a regular el azúcar en la sangre hasta plantas con propiedades antiinflamatorias, cada capítulo es una invitación a explorar el poder de la naturaleza como complemento en el manejo de la diabetes. Empodérate con conocimiento, abraza lo natural y avanza hacia un estilo de vida más saludable. Este libro es tu compañero en el viaje hacia el equilibrio y el control, fusionando la sabiduría ancestral con la ciencia moderna",
        "price": "7",
        "image": "https://static-media.hotmart.com/42N2vBWBDThZO71i0-02SbY9vKk=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/c8fdd54d-dc63-410f-bf4c-f77a2ce3b270/top1.png?w=920",
        "video": "",
        "categoria": "Salud y Deportes",
        "formato": "e-Book",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/C89809395H",
        "adicional": "https://go.hotmart.com/C89809395H" 
    },
    {
        "name": "INSTRUCTOR DE YOGA PARA NIÑOS",
        "description": "Con este MasterClass de INSTRUCTOR DE YOGA PARA NIÑOS te puedes convertir en un instructor para ellos, evocaras su atención hacia el interior a través del juego e incluso tratar problemas psicológicos y físicos que limitan su creatividad e inteligencia. ¿QUÉ VAS A LOGRAR? Incrementarás la atención y la concentración impactando su rendimiento. Aportarás equilibrio y flexibilidad mejorando su salud. Tomarás consciencia de todo su cuerpo y de sus límites. Potenciarás la creatividad y la imaginación. Movilizarás la energía y eliminarás tensiones en el cuerpo. Proporcionarás agilidad mental agudizando todos los sentidos. Desarrollarás la coordinación y aumentarás la capacidad de reacción. Favorecerás la escucha, reforzarás y activarás la memoria. Potenciarás el trabajo en equipo y la conexión de grupo. Desarrollarás la iniciativa y la toma de decisiones a nivel individual. Tratarás problemas físicos y psicológicos concretos debidos al estrés. Aumentarás la empatía, el respeto y la sensación de unidad. Lograrás un ambiente para que los niños se sientan libres. Verás en el YOGA una oportunidad de negocio rentable. Accederás al certificado avalado por Hotmart y Seminarios Online.",
        "price": "80",
        "image": "https://static-media.hotmart.com/YjFE_jARowvP2dn1oV95CyLrmt8=/600x600/filters:quality(100)/hotmart/checkout_custom/ace26942-f0a5-4909-9328-e9e5a1b367cc/MasterSello59.jpg",
        "video": "",
        "categoria": "Salud y Deportes, Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/F84568340I?ap=e59d",
        "adicional": "https://go.hotmart.com/F84568340I" 
    },
    {
        "name": "MASAJE TERAPÉUTICO Y HOLÍSTICO",
        "description": "Desarrollado por Mónica Lizeth Williams, Ingeniera industrial de profesión y desde el 2007 inicio el proceso de formación como facilitadora en procesos de sanación y desarrollo personal, motivada por una experiencia personal, ya a partir del 2015 comenzó a ejercer como terapeuta holística. Tiene conocimientos sobre sanación cuántica angelical, Psico-biodescodificaci ón de la enfermedad, es Teacher Heal Your Life, basada en la filosofía de Louise Hay, es Reikista Usui y Angelical, Masoterapeuta con experiencia de ocho años, realiza terapias energéticas de sanación y con especialización en aromaterapia holística. Ha creado su propia técnica de masaje terapéutico con enfoque holístico, con el cual genera un efecto sanador integral en sus consultantes.",
        "price": "25",
        "image": "https://static-media.hotmart.com/f55N01Qa7M05qbFXNOG3-EX1eVM=/filters:background_color(white)/hotmart/product_pictures/c2bcda1a-7eea-4226-8111-a094c8a1f5cb/ORDERBUMP.jpg",
        "video": "https://player.vimeo.com/video/904516044?color&autopause=0&loop=0&muted=0&title=0&portrait=0&byline=0#t=",
        "categoria": "Espiritualidad, Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/D89880104F?ap=e66a",
        "adicional": "https://go.hotmart.com/D89880104F" 
    },
    {
        "name": "MASTER EN REPARACIÓN DE IPHONE - UN NEGOCIO RENTABLE",
        "description": "Conviértete en un técnico profesional en la reparación de iPhone dominando desde las técnicas más básicas hasta las más avanzadas, podrás reparar modelos desde el iPhone 7, hasta el iPhone 12 ProMax, generando así grandes ingresos. ¿Qué vas a lograr? Actualmente los iPhone ‘s son los celulares más vendidos a nivel mundial y por ende los técnicos profesionales en reparación de estos equipos tienen una oportunidad muy grande ya que la demanda es muy alta y los profesionales que hacen este tipo de trabajos son muy pocos. Este curso es ideal tanto para hombres como para mujeres que quieran especializarse en esta habilidad, sin necesidad de tener conocimientos previos ni costosas máquinas, podrás convertirte en un técnico profesional ya que te enseñaremos desde los materiales indispensables para trabajar y las técnicas más básicas hasta las más avanzadas para reparar cualquier daño de este tipo de teléfonos.",
        "price": "60",
        "image": "https://static-media.hotmart.com/95IIONKhTHU0g9L2GF62YWtnRGc=/600x600/filters:quality(100)/hotmart/checkout_custom/ae458d24-5ba9-4148-b4df-d1e47d29e39c/pvtchy7wr.png",
        "video": "https://player.vimeo.com/video/659830295?h=7c3597fbde&badge=0&autopause=0&player_id=0&app_id=58479",
        "categoria": "Emprendimiento, Tecnología",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/B89543545C?ap=844c",
        "adicional": "https://go.hotmart.com/B89543545C" 
    },
    {
        "name": "PASTELERÍA CANINA Y FELINA",
        "description": "En este curso encontrarás todas las bases para iniciarte en la pastelería canina y felina y entender la importante que es para su salud y bienestar complementar su alimentación con recetas deliciosas altas en proteínas y nutrientes.\n\nBajo las instrucciones de Geraldine Rodríguez, administradora de empresas agropecuarias, tecnóloga agropecuaria y de nutrición animal, además, amante de la repostería canina y felina desde hace más de 5 años; empezarás a conocer todos los ingredientes que puedes utilizar para preparar tus propias tortas, muffins, brownies, galletas, entre muchos más para consentir a tu mejor amigo con delicias preparadas por ti y con ingredientes apropiados para su digestión.\n\nAl finalizar este curso estarás listo para empezar a preparar todas esas delicias que no solo consentirán a tu mascota, sino que complementarán su alimentación a nivel nutricional y cuidarán de su salud.",
        "price": "30",
        "image": "https://i.vimeocdn.com/video/1294980905-96828e24dc159537096ab58d9291bdc3966c663a90054eeb0_640?f=webp",
        "video": "https://player.vimeo.com/video/643740119?color&autopause=0&loop=0&muted=0&title=0&portrait=0&byline=0#t=",
        "categoria": "Animales, Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/V88753921U?ap=601f",
        "adicional": "https://go.hotmart.com/V88753921U" 
    },
    {
        "name": "PLANTILLAS DE PRÁCTICA PARA PEDICURE",
        "description": "Con estas plantillas podrás perfeccionar tus técnicas en mano alzada logrando diseños maravillosos que tus clientas amarán. Contiene 6 plantillas en donde podrás despertar la creatividad que llevas dentro cuenta con + de 250 ejercicios para que no pares de practicar. Ya están listas en formato PDF para que puedas imprimir, Es momento de realizar pedicuras perfectas, no tienes nada que perder pero si miles de clientas satisfechas por ganar. -Tus pedicuras ya no serán las mismas, -Perfeccionaras tus trazos logrando diseños definidos, -Aumentarás tu clientela gracias a las recomendaciones de tus mismas clientas, -Tu confianza y seguridad aumentará a un 100%. ",
        "price": "10",
        "image": "https://static-media.hotmart.com/7u_hz-KRKuRaPb1ePhoYfWAUJSk=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/129b41df-1de1-4dc3-9f39-8cbf7bd18e8f/CopiadeCopiadeCopiadePortadascuadernilloNailsart.jpeg?w=920",
        "video": "",
        "categoria": "Emprendimiento, Moda y Belleza",
        "formato": "e-Book",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/P90281394R?ap=f7f3",
        "adicional": "https://go.hotmart.com/P90281394R" 
    },
    {
        "name": "200 RECETAS SALUDABLES PARA DIABÉTICOS",
        "description": "Sumérgete en el fascinante mundo de Sabor y Salud en Cada Bocado, un libro de recetas diseñado especialmente para aquellos que buscan deleitar sus sentidos mientras cuidan de su bienestar. Este compendio culinario es una invitación a descubrir una nueva dimensión de la cocina, donde la diabetes no es un obstáculo, sino una oportunidad para explorar sabores innovadores y nutritivos. En este libro, encontrarás una cuidadosa selección de recetas equilibradas que satisfacen no solo el gusto por la buena comida, sino también las necesidades nutricionales específicas de quienes viven con diabetes. Desde desayunos energizantes hasta cenas reconfortantes, cada plato ha sido creado con ingredientes pensados para mantener estables los niveles de glucosa sin renunciar al placer gastronómico. Ademas, anexamos 4 bonos de regalo para complementar este compendio culinario.",
        "price": "17",
        "image": "https://static-media.hotmart.com/ak-Hj8Efotusqa4kgrmbqfHAYfk=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/81573c37-634f-4c71-b80e-07a4f1f982a2/top.png?w=920",
        "video": "",
        "categoria": "Alimentos y cocina",
        "formato": "e-Book",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/A89569554S?ap=f7e3",
        "adicional": "https://go.hotmart.com/A89569554S" 
    },
    {
        "name": "SASTRERÍA PARA DAMA - ALTA COSTURA MODERNA",
        "description": "Desarrollado por Ilsen Cruz, quien cuenta con más de 27 años de experiencia en el ámbito de la costura, trayectoria que le ha otorgado las habilidades y experiencia como confeccionista, sastre y modista, cuenta con dos certificados (avalados por el Ministerio de Educación). Las clases están respaldadas con la profesionalidad y la trayectoria de una modelista nata, que te acompaña y brinda toda su experiencia. En compañía de Giselle Arias, Modista con más de 10 años de experiencia, quien te ayudará a conocer la personalidad del cliente para que las prendas se adecuen a su estilo de vida y pueda lucirse con autenticidad. Aprenderás a hacer patrones desde cero que te ayudarán a emprender en el mundo de la costura. A controlar el uso de las herramientas de costura más importantes. Aprenderás a tomar medidas y hacer cálculos sobre la tela. Aprenderás a adecuar los modelos según la personalidad y tallas del cliente. Aprenderás diferentes técnicas, especialmente en el corte sastre. ",
        "price": "25",
        "image": "https://static-media.hotmart.com/JgDemBtBwQjRpDvK5W1San9XWeU=/filters:background_color(white)/hotmart/product_pictures/1a63d0fd-e981-47b1-a398-3f2d872258e8/PRESENTACINDEPRODUCTO1.jpg",
        "video": "https://player.vimeo.com/video/879905599?color&autopause=0&loop=0&muted=0&title=0&portrait=0&byline=0#t=",
        "categoria": "Emprendimiento, Moda y Belleza",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/Q89880161V?ap=239c",
        "adicional": "https://go.hotmart.com/Q89880161V" 
    },
    {
        "name": "TÉCNICO PROFESIONAL EN CEJAS MICROPIGMENTADAS",
        "description": "¡Descubre el arte de la belleza de las cejas con nuestras 4 clases gratuitas! En este emocionante evento, te sumergirás en el fascinante mundo del diseño de cejas y aprenderás una variedad de técnicas para transformar y realzar la apariencia de tus cejas o de tus clientas de manera espectacular. Veruska Villamizar, experta en belleza, te guiará a lo largo de estas clases, ofreciendo conocimientos valiosos y consejos prácticos para que puedas dominar la estilización de cejas como una profesional. Nuestras clases gratuitas son adecuadas para personas de todos los niveles, desde principiantes que recién comienzan su viaje en el diseño de cejas hasta aquellos que desean perfeccionar sus habilidades. ¡No importa si eres un amante de la belleza o si deseas adentrarte en el mundo de la estética, estas clases te brindarán la confianza y habilidades necesarias para crear cejas impresionantes! Únete a nosotros y despierta tu creatividad en el diseño de cejas. ¡La belleza está al alcance de tus manos!.",
        "price": "197",
        "image": "https://static-media.hotmart.com/idlNrLi45_llym54yESm4qfOLnU=/filters:background_color(white)/hotmart/product_pictures/dfd25ee8-35be-4ec1-8daf-ffc1cff0cbbf/masterclasscejasperfectaspost3.jpg",
        "video": "",
        "categoria": "Emprendimiento, Moda y Belleza",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/J90200904U?ap=5317",
        "adicional": "https://go.hotmart.com/J90200904U" 
    },
    {
        "name": "TERAPEUTA ANGELICAL",
        "description": "En este curso aprenderás que la luz y la esperanza que necesitas en tu vida, se encuentran esperando a que las alcances dentro de ti. Bajo la guía de Paula Londoño, comunicadora social y periodista, terapeuta reiki, angeóloga y coach en PNL, quien tiene una experiencia de 14 años y una conexión constante con éstos seres de luz llamados ángeles; emprenderás tu camino al autodescubrimiento de tu ser y los orígenes del mundo angelical. Con ella aprenderás a generar una conexión celestial con tu ángel guardián, percibir e interpretar sus mensajes, además de entender cómo funciona su jerarquización y el orden del universo. Cuando hayas llegado al final de este curso, notarás como todo se alineará con tus objetivos de vida, entrarás en consonancia con el universo, vislumbrarás un norte positivo y llenarás de luz tu camino terrenal y el de los demás.",
        "price": "25",
        "image": "https://static-media.hotmart.com/sGZEC_g0NUJCnO0GXShs33C07Bo=/filters:background_color(white)/hotmart/product_pictures/5065664d-e76f-408a-90ab-9202662a9e87/ORDERBUMP2.jpg",
        "video": "https://player.vimeo.com/video/553093827?color&autopause=0&loop=0&muted=0&title=0&portrait=0&byline=0#t=",
        "categoria": "Emprendimiento, Espiritualidad",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/D87810209Y?ap=2f87",
        "adicional": "https://go.hotmart.com/D87810209Y" 
    },
    {
        "name": "TERAPIA CON PENDULO",
        "description": "La terapia de péndulo sobre gráfico es una poderosa herramienta que nos permite detectar fugas energéticas y utilizarla como oráculo. Su origen se encuentra en la radiestesia ancestral, que desde la antigüedad fue utilizada para resolver dudas y evolucionar espiritualmente. Esta terapia es muy versátil, fácil de aplicar y rápida. En pocos pasos nos permite obtener diagnósticos precisos. En este video curso podrás aprender el lenguaje del péndulo, para que puedas consultarlo y llevar adelante una práctica correcta. Podrás conectarte con la capacidad de sentir y descifrar las percepciones subconscientes internas y colectivas, información aparentemente oculta, que se encuentra detrás de todas las cosas. Es una herramienta con la que detectarás y limpiarás energías negativas, lo que te permitirá desarrollarte plenamente en todos los ámbitos de tu vida. Incluso puede ser una manera de llevar adelante un hermoso emprendimiento, tanto de manera presencial como online (a distancia), con el que podrías generar un ingreso extra. Nuestra docente Sol Lascano, Radiestesista profesional, es quien te llevará de la mano por este excelente video curso, donde aprenderás a trabajar con energía sutiles para… Destrabar áreas de tu vida que están bloqueadas. Realizar sanaciones en ti y en otras personas. Cortar votos, contratos, brujerías, envidias y magia negra (de vidas pasadas y de la actual). Liberar tus energías positivas. Elevar la energía de las relaciones. Limpiar y equilibrar los chakras y el aura. Recibir el mensaje de los arcángeles. Mejorar estados inarmónicos que se reflejan en bloqueos, ansiedad, depresión, estrés, dolores y otras situaciones. Desbloquear el dinero, los negocios y la abundancia. Trabajar sobre el fortalecimiento de la salud, la vitalidad, la autoestima y el crecimiento personal. Entre muchas otras cosas!",
        "price": "23",
        "image": "https://static-media.hotmart.com/P_o07ovA-6yEDmqFRucqw2mWMRk=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/8879142f-bb9f-4b63-9e27-54521e40e944/Pndulo.png?w=920",
        "video": "",
        "categoria": "Emprendimiento, Espiritualidad",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/M85267364J?ap=d653",
        "adicional": "https://go.hotmart.com/M85267364J" 
    },
    {
        "name": "YOGA PARA REGULAR TU CICLO MENSTRUAL",
        "description": "Muchas mujeres sufren de cólicos, migrañas y desbalances emocionales cuando llega la menstruación, sin saber una forma para equilibrar esta experiencia. Con el MasterClass, YOGA PARA REGULAR TU CICLO MENSTRUAL, alivia y conoce tu periodo sin los síntomas que te generan dolor. Aprende herramientas prácticas y sencillas de respiración y relajación guiada para que vivas este momento. Alivia el dolor menstrual y conoce más todo tu ciclo. ¿QUÉ VAS A LOGRAR? - Conocerás una nueva mirada para tu ciclo menstrual.- Conocerás una nueva mirada para tu ciclo menstrual. - Identificarás las causas de tu dolor menstrual. - Aprenderás qué es el SPM, cómo nos afecta el estrés y estilo de vida. - Aprenderás por qué el Yoga, la meditación y la respiración son grandes herramientas. - Conocerás cómo y para qué registrar tu ciclo menstrual. - Aprenderás técnicas de respiración específicas para antes y durante el periodo. - Aprenderás mudras, posiciones específicas con tus manos para el alivio del dolor menstrual y el equilibrio hormonal. - Conocerás las secuencias de Yoga: 1)Tantra, conectando y liberando emociones. Vitaliza caderas y pelvis. Fortalece tu suelo pélvico. 2)Flow, activando la energía, dinámico para activar todo nuestro cuerpo. 3)Relax, práctica suave para disfrutar conectando con el cuerpo y la respiración. 4) Yoga con elementos para alivio de cólicos y dolores menstruales. ",
        "price": "50",
        "image": "https://static-media.hotmart.com/cYKHl47Tna-jl7nwOIQ7Y5eFjLw=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_contents/549ba9dd-fa50-41ec-9657-d32eed2bb120/MasterSello59.jpg?w=920",
        "video": "",
        "categoria": "Espiritualidad, Salud y Deportes",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/Y88612131T?ap=29b3",
        "adicional": "https://go.hotmart.com/Y88612131T" 
    },
    {
        "name": "MEGA PACK FRANK SUAREZ Y LUDWIG JOHNSON",
        "description": "El paquete contiene cada uno de los problemas que surgen a partir de un metabolismo lento y todas las soluciones naturales diseñadas para revertirlo, con estos 11 cursos llenos de conocimiento indudablemente puedes mejorar la energía de tu cuerpo y aumentar la capacidad de tu metabolismo.QUE TRAE EL PAQUETE:\n\n👉 Básicos del Metabolismo.\n\n👉 Dominio Total del Metabolismo.\n\n👉 Venciendo el Metabolismo Lento.\n\n👉 Tiroides: Problemas y Soluciones.\n\n👉 Cómo Lograr un Sueño Reparador\n\n👉Ayudas del Metabolismo para Vencer la Grasa Abdominal.\n\n👉 Detectando La Dieta 3x1Alimentos Agresores\n\n👉 Desintoxicación del Ázucar, Dulces y Carbohidratos\n\n👉 Control Total del Hongo Candida Albicans\n\n👉 Suplementos de Ayuda para el Metabolismo",
        "price": "60",
        "image": "https://static-media.hotmart.com/msXcoYQJZEL8wyWSsbvtsdkTsTs=/filters:background_color(white)/hotmart/product_pictures/0f032bd2-73f3-49f9-a457-39d52cc296e6/FBVIDASANA3.png",
        "video": "",
        "categoria": "Salud y Deportes, Alimentos y cocina",
        "formato": "e-Book",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/D90431352D",
        "adicional": "https://pay.hotmart.com/X89744841X?checkoutMode=10&ref=D90431352D&bid=1707416077105" 
    },
    {
        "name": "ACADEMIA MAJESTIC SPA",
        "description": "📍 ¿Quieres iniciar el 2024 logrando nuevas metas y aprendiendo nuevas habilidades que te permitan crecer profesionalmente?\n\n📍 ¿Te gustaría poder ayudar a las personas a que se vean y sientan mejor con su cuerpo?\n\n📍 ¿Quieres estar actualizad@ con las técnicas que son tendencia en el mercado?\n\n📍 ¿Sueñas con tener tu propio centro estético, pero sientes que aún te falta conocimiento sobre tratamientos y técnicas?\n\nSi te identificas con alguna de las situaciones anteriores, ¡Academia Masjestic Spa es para ti! ¿QUÉ VAS A LOGRAR?\n\n✅ Dominar las diferentes  técnicas para convertirte en un/a profesional de la estética (Masajes Reductores & Drenaje Linfático, Masajes Antiestres y Relajantes, Limpiezas Faciales)\n\n✅ Dominar los diferentes implementos de la Maderoterapia aplicados a los Masajes Moldeadores, Reductores, Relajantes y Antiestres.\n\n✅ Identificar los diferentes tipos de piel para su correcto tratamiento de Limpieza Facial y Mascarillas.\n\n✅ Seleccionar los materiales ideales para realizar los diferentes tratamientos propios de un centro de Estetica Profesional.\n\n✅ Crear un negocio altamente rentable en el que puedas prestar un servicio integral para tus clientes.\n\n✅ Conocer cuánto puedes cobrar por tus servicios y como crear tu propio material publicitario para conseguir clientes por redes sociales.",
        "price": "60",
        "image": "https://static-media.hotmart.com/AC7BPDylJvrKWBty7BwAfXrhkZM=/filters:background_color(white)/hotmart/product_pictures/b3bb2b63-69af-4b2b-8b27-4e2055ee910e/AcademiaMajesticSpa.png",
        "video": "https://player.vimeo.com/video/667406164?h=74f1bbee01&badge=0&autopause=0&player_id=0&app_id=58479",
        "categoria": "Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/S90745999O",
        "adicional": "https://go.hotmart.com/S90745999O" 
    },
    {
        "name": "ACCESORIOS PARA NIÑAS",
        "description": "En este curso aprenderás a hacer desde cero y paso a paso, diversos accesorios para niñas y bebés, obteniendo un resultado profesional que te permitirá crear tu propio negocio, haciendo lo que más te apasiona.\n\nDesarrollado por Leslie Macha Sare, estilista con más de dos años de experiencia en el rubro y con un emprendimiento propio de accesorios. Al ser dictado por Leslie desde su experiencia, aprenderás todas las técnicas profesionales para lograr ser una experta(o) en el negocio de los accesorios para niñas y así lograr resultados hermosos.",
        "price": "13",
        "image": "https://static-media.hotmart.com/jZGeYruxnIwFBXqm7kueP3o3owY=/filters:background_color(white)/hotmart/product_pictures/9505ecbb-47f3-477c-942e-60021f309975/PRESENTACIONDEPRODUCTO.jpg",
        "video": "https://player.vimeo.com/video/766998629?color&autopause=0&loop=0&muted=0&title=0&portrait=0&byline=0#t=",
        "categoria": "Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/L90744824F?ap=b743",
        "adicional": "https://go.hotmart.com/L90744824F" 
    },
    {
        "name": "ALIVIA EL DOLOR LUMBAR",
        "description": "Conoce las causas de tu dolor lumbar y aprende a eliminarlo de raíz con una rutina de ejercicios de estiramiento y movilidad que podrás realizar en cualquier parte y que solo te tomaran 5 min al día , además descubre medicina natural alternativa para que reemplaces los químicos farmacéuticos que tanto daño hacen a nuestro cuerpo.\n\nSegún la OMS el 70% de la población mundial sufre de dolores en la espalda baja y esta cifra se ha visto en aumento en un 19% después de la pandemia.\n\nLas razones: sedentarismo, malas posturas y el tiempo prolongado que se pasa frente al computador. ¿Te identificas con alguno de estos problemas?\n\nEn este programa Online aprenderás técnicas, ejercicios y los secretos mejor guardados por los profesionales de la salud para que puedas eliminar esa tortura que llevas en tu zona lumbar, con resultados en un muy corto y tiempo y lo más importante que puedas mantener a lo largo del tiempo y lo mejor sin los efectos secundarios que te generan la ingesta de fármacos",
        "price": "35",
        "image": "https://static-media.hotmart.com/fWIf3naerS2W5c3M6miOq5fx3JU=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/6686ddb2-e672-4676-bebc-bfe9200d940f/Aliviaeldolorlumbar.png?w=920",
        "video": "https://player.vimeo.com/video/644189768?h=d8fb623ae4&badge=0&autopause=0&player_id=0&app_id=58479",
        "categoria": "Salud y Deportes",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/K88025546L",
        "adicional": "https://go.hotmart.com/K88025546L" 
    },
    {
        "name": "APRENDE A VOLAR DRONE DESDE CERO",
        "description": "Los drones han cobrado especial importancia en los últimos años gracias a la multitud de usos que tienen, como la producción audiovisual, agricultura, gestión del suelo, carga de mercancía, entre muchos otros. En este curso vas a encontrar todo el conocimiento, herramientas y práctica necesaria para que aprendas a volar un dron desde cero, crear piezas audiovisuales de máxima calidad y hacer de esta actividad un negocio altamente rentable.\n\nBajo la guía de Fares Galván, licenciado en ciencias de la comunicación, con una amplia trayectoria en televisión y creación de contenido audiovisual para importantes marcas de Perú. Actualmente trabaja en uno de los canales más grandes del país y lo que lo motivó a volar un dron, fue su amor por el cine. El poder apreciar las tomas panorámicas fue su inspiración para recrear esas tomas a través del vuelo de drones.\n\nAl finalizar este curso estarás listo para pilotar tu dron y empezar tu camino como profesional en este maravilloso mundo.",
        "price": "13",
        "image": "https://static-media.hotmart.com/QWhukrMMErQmQaTnebMp8w74vnM=/filters:background_color(white)/hotmart/product_pictures/3dffa446-2c37-43b0-870c-94a9e997e325/PRESENTACIONDELPRODUCTO.jpg",
        "video": "https://player.vimeo.com/video/665740028?color&autopause=0&loop=0&muted=0&title=0&portrait=0&byline=0#t=",
        "categoria": "Salud y Deportes",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/L90744837Q?ap=47b7",
        "adicional": "https://go.hotmart.com/L90744837Q" 
    },
    {
        "name": "FLASH AFILIADOS",
        "description": "EL CURSO DE MARKETING DE AFILIADOS MÁS COMPLETO Y PRÁCTICO QUE TE ENSEÑA A GENERAR INGRESOS COMO AFILIADO DIGITAL\n\n¿Qué vas a aprender?\n\n✅ Primeros pasos dentro de Hotmart.\n\n✅Estrategia orgánica para vender productos digitales.\n\n✅ Estrategia de tráfico pago con campaña de mensajes para vender productos digitales.\n\n✅ Estrategia de Crashing para vender productos digitales en automático.\n\n✅Estrategias de lanzamientos para vender Flash Afiliados.\n\n¿Qué más incluye este plan?.\n\n✅ Acceso a grupo de soporte.\n\n✅ Clases en vivo de acompañamiento.\n\n✅ Acceso al catálogo de productos",
        "price": "125",
        "image": "https://static-media.hotmart.com/ML3H-y8owYdWTA-viYWMlA1Skvo=/295x165/smart/filters:quality(100)/hotmart/product_pictures/4d581f55-461c-4a84-8ccd-52011601065d/21.jpg",
        "video": "",
        "categoria": "Emprendimiento, Desarrollo personal", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/W91076209I?ap=bf2b",
        "adicional": "https://go.hotmart.com/W91076209I" 
    },
    {
        "name": "APRENDE JAPONES DESDE CERO",
        "description": "Con este curso serás capaz de introducirte al idioma japonés paso a paso y desde cero. Las ganas de aprender y la pasión serán componentes necesarios a la hora de intentar dominar un idioma considerado en occidente como de los más difíciles de aprender.\n\nBajo las instrucciones de Javier Hernández, estudiante, profesor e instructor apasionado en enseñar y querer compartir sus conocimientos del idioma asiático con la comunidad hispanohablante, podrás iniciar tu aprendizaje hacia el misterioso, ancestral y lejano Japón.De la mano de Javier aprenderás a hablar, leer y escribir el idioma desde cero; acercarte a la cultura, sus costumbres y tradiciones.\n\nAl finalizar este curso, podrás ser capaz de sostener una conversación casual en el idioma nipón sin ningún problema, además de que podrás demostrar que aunque pueda ser difícil aprenderlo; con constancia, dedicación y disciplina, nada es imposible.",
        "price": "25",
        "image": "https://static-media.hotmart.com/42IDpkv3-ZPcPWnCqsFFB8vbDLs=/filters:background_color(white)/hotmart/product_pictures/07470452-ebe5-4921-995b-c5ed5ff345b2/PRESENTACIONDELPRODUCTOJAPONES.jpg",
        "video": "",
        "categoria": "Idiomas", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/E90745896J?ap=2dd4",
        "adicional": "https://go.hotmart.com/E90745896J" 
    },
    {
        "name": "ASISTENTE DENTAL",
        "description": "Desarrollado por el Dr. Gerardo Katz, odontólogo con más de 30 años de experiencia, que trabaja en su clínica, de Montevideo, Uruguay desde 1987.\n\nEstudió su título de grado en la Universidad de la República, especializándose después en endodoncia e implantología.\n\nTambién imparte este curso de Asistente dental en forma presencial hace aproximadamente 11 años.\n\n¿Qué aprenderás en este curso?\n\nDescubrirás qué cualidades debes desarrollar y perfeccionar en tu personalidad para poder tratar al paciente desde un punto de vista humano y empático\n\nAprenderás cómo hacer un molde de dientes con diferentes materiales de impresión y cómo rellenarlo con yeso\n\nDescubrirás como hacer extracciones, y así ayudar de la mejor forma al dentista a la hora de hacer una\n\nAprenderás como realizar tratamientos de conductos y mucho más\n\nTe enseño las diferentes denticiones del ser humano, las distintas partes de los dientes y su nomenclatura para la mejor comunicación hacia el dentista\n\nAprenderás el lenguaje técnico que se habla en el consultorio, a comunicarte con el dentista y con el paciente\n\nAprenderás a eliminar caries y rellenar la cavidad con resina compuesta",
        "price": "13",
        "image": "https://i.vimeocdn.com/video/1469202900-30a9e27a7c9881ce0e91b6ef8a4ff1cbe452fa362706c6687510d72a21214631-d_640?f=webp",
        "video": "https://player.vimeo.com/video/730021325?color&autopause=0&loop=0&muted=0&title=0&portrait=0&byline=0#t=",
        "categoria": "Emprendimiento", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/F90744680Q?ap=17e6",
        "adicional": "https://go.hotmart.com/F90744680Q" 
    },
    {
        "name": "BARBERIA PARA PRINCIPIANTES",
        "description": "Desarrollado por Ángel Hernández, quien cuenta con más de 18 años de experiencia en el mundo de la barbería, se ha desempeñado por implementar diferentes técnicas a lo largo de su carrera como barbero profesional, obteniendo resultados exitosos con cada uno de sus clientes. Cuenta con buena técnica y sutilidad al momento de realizar un corte de cabello.\n\n¿Qué aprenderás en este curso?\n\nConocer cada una de las herramientas de trabajo\n\nTécnicas de atención al cliente\n\nCorte con degradado\n\nCorte “mohicano”\n\nCorte con tijeras\n\nMantenimiento de tus máquinas\n\nDelinear cejas y barba\n\nCorte tradicional\n\nCorte con navajas\n\n“Los Coby”",
        "price": "25",
        "image": "https://static-media.hotmart.com/PaSyqYA7M_Uml6gg6ugmRisQkbY=/filters:background_color(white)/hotmart/product_pictures/456b0666-12ac-4704-800c-0d58f37301d5/PRESENTACIONDELPRODUCTO.jpg",
        "video": "https://player.vimeo.com/video/718740323?color&autopause=0&loop=0&muted=0&title=0&portrait=0&byline=0#t=",
        "categoria": "Emprendimiento", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/M90745852U?ap=7757",
        "adicional": "https://go.hotmart.com/M90745852U" 
    },
    {
        "name": "BARISTA PRINCIPIANTE",
        "description": "El mundo del café es fascinante y tiene infinitas posibilidades. No solo permite vivir experiencias de sabor con las bebidas, sino que nos sumerge en un sinfín de vivencias sensoriales mientras nos asombramos con historias detrás de cada preparación.\n\nBajo la guía de Will Mateo Huertas, barista profesional hace más de 10 años. Para quien el barismo y el bartending, más que su profesión, es su su vocación y estilo de vida. De su mano lograrás enamorarte de este maravilloso mundo.\n\n¿Qué aprenderás en este curso?\n\nAprenderás a preparar capuccino, affogato, latte, shakerato y muchos tipos más de cafetería italiana caliente y fría.\n\nLograrás conocer todos los utensilios, la máquina de café y sus funciones.\n\nAprenderás las mejores técnicas de elaboración de cafés clásicos.\n\nAprenderás todos los métodos de preparación de café con diferentes cafeteras.\n\nLograrás aprender a crear diseños con la espuma de la leche sobre el café.\n\nPodrás deleitar a tus comensales con preparaciones exquisitas.",
        "price": "25",
        "image": "https://i.pinimg.com/736x/5c/b8/87/5cb887b8332fb2430b11949fa69930b3.jpg",
        "video": "https://player.vimeo.com/video/700490699?color&autopause=0&loop=0&muted=0&title=0&portrait=0&byline=0#t=",
        "categoria": "Emprendimiento", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/H90744880W?ap=711e",
        "adicional": "https://go.hotmart.com/H90744880W" 
    },
    {
        "name": "BARTENDER PARA PRINCIPIANTES",
        "description": "El mundo de la coctelería es fascinante y tiene infinitas posibilidades. No solo permite vivir experiencias de sabor con las bebidas, sino que nos sumerge en un sinfín de vivencias sensoriales mientras nos asombramos con historias detrás de cada preparación.\n\nBajo la guía de Will Mateo Huertas, bartender profesional hace más de 10 años. Para quien el bartending, más que su profesión, es su su vocación y estilo de vida. En el 2019 compitió a nivel mundial en el World Class, en la cual se seleccionan los mejores bartenders del mundo, y fue seleccionado en el Top 8 de los mejores bartenders a nivel nacional y Top 1 a nivel local. De su mano lograrás enamorarte de este maravilloso mundo.\n\n¿Qué aprenderás en este curso?\n\nAprenderás las mejores técnicas de elaboración de cócteles clásicos y modernos\n\nAprenderás a preparar cócteles agitados, refrescados, shots, frozen y muchos más\n\nLograrás contar tu propia historia a través de los conceptos de la coctelería\n\nAprenderás a hacer tu propio cóctel de creación con todo lo aprendido en el curso\n\nLograrás conocer todos los utensilios, crístalería y sus funciones en la barra\n\nAprenderás las mejores técnicas de garnish o decoración de cócteles",
        "price": "25",
        "image": "https://i.vimeocdn.com/video/1400399903-926ba274c2c7402a8326a041f52de2572e7cd021081a71f553401f87cfb77e94-d_640?f=webp",
        "video": "https://player.vimeo.com/video/691839973?color&autopause=0&loop=0&muted=0&title=0&portrait=0&byline=0#t=",
        "categoria": "Emprendimiento", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/L90745859C?ap=dffc",
        "adicional": "https://go.hotmart.com/L90745859C" 
    },
    {
        "name": "CURSO DE APARATOLOGÍA",
        "description": "¡Descubre el Secreto de una Estética Avanzada con Nuestro Curso de Aparatología!\n\n¿Estás listo para llevar tus habilidades estéticas al siguiente nivel🤩? Nos emociona presentarte nuestro Curso de Aparatología, una oportunidad única para dominar las técnicas más avanzadas en el mundo de la estética y la belleza.\n\n🧐¿Por qué Nuestro Curso de Aparatología?\n\n🟣Experiencia Práctica: Aprende con expertos de la industria en un entorno práctico. Te ofrecemos sesiones interactivas y demostraciones en vivo para que puedas aplicar lo que aprendes de inmediato.\n\n🟣Tecnología de Vanguardia: Descubre las últimas innovaciones en aparatología. Desde tratamientos faciales hasta corporales, te sumergirás en el mundo de dispositivos avanzados que transforman la piel y el cuerpo.\n\n🟣Apoyo Personalizado: Nuestros instructores altamente capacitados estarán a tu disposición para responder a tus preguntas y brindarte orientación personalizada a lo largo del curso.\n\n🧑‍🎓Certificación Reconocida: Al completar nuestro curso, recibirás una certificación que respalda tu experiencia y habilidades, abriéndote las puertas a nuevas oportunidades profesionales.\n\n🔺Lo que Aprenderás:\n\n▪Dominarás el uso de las tecnologías más populares en estética, desde láseres hasta equipos de radiofrecuencia.\n\n▪Aprenderás a personalizar tratamientos para diferentes tipos de piel y necesidades del cliente.\n\n▪️Descubrirás técnicas avanzadas para reducción de arrugas, rejuvenecimiento facial y remodelación corporal.\n\n▪️Obtendrás conocimientos sobre seguridad y cuidado del cliente, esenciales en cualquier entorno profesional.",
        "price": "25",
        "image": "https://static-media.hotmart.com/Na0-57AIaQTB0iFlxvfck7-GcnU=/filters:background_color(white)/hotmart/product_pictures/3553e8a4-f0e6-4c4e-b2da-d4ddc8e6bc51/PsterServiciosSalondeBellezaEleganteBeigeCafPostparaInstagramFlyerA41.png",
        "video": "",
        "categoria": "Emprendimiento,Moda y Belleza", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/J90999046O?ap=ee76",
        "adicional": "https://go.hotmart.com/J90999046O" 
    },
    {
        "name": "CURSO DE ESTETICISTA",
        "description": "En este 𝗖𝗨𝗥𝗦𝗢 𝗗𝗘 𝗘𝗦𝗧𝗘́𝗧𝗜𝗖𝗔 𝗖𝗢𝗥𝗣𝗢𝗥𝗔𝗟 , obtendrás todo lo necesario para abrir tu propio gabinete.\n\nCon mas de 30 temas divididos en 3 secciones:\n\n🟣Tratamientos corporales:\n\n ▪️Estrías.\n\n ▪️Adiposidad.\n\n ▪️Celulitis.\n\n ▪️Flacidez.\n\n🟣Masajes:\n\n ▪️Relajantes.\n\n ▪️Terapéuticos.\n\n ▪️Drenaje linfático.\n\n ▪️Maderoterapia.\n\n ▪️Chino,sueco,holístico,tailandes.\n\n ▪️Con piedras calientes.\n\n ▪️Descontracturantes.\n\n ▪️Reflexología podal/facial.\n\n▪️Quiromasaje.\n\n ▪️Aromaterapia.\n\n🟣Aparatología:\n\n ▪️Presoterapia\n\n ▪️Lipoláser\n\n ▪️Depilación definitiva\n\n ▪️Cavitación\n\n ▪️Radiofrecuencia\n\n ▪️Ultrasonido\n\n ▪️Electrodos-Ondas rusas\n\n ▪️Criolipólisis\n\n ▪️Hifu corporal\n\n ▪️Body up\n\n ▪️Vela Slim\n\n ▪️Vacumterapia\n\n ▪️Mio up\n\n ¡¡ Todos con 𝗖𝗘𝗥𝗧𝗜𝗙𝗜𝗖𝗔𝗗𝗢 𝘆 𝗮𝘀𝗲𝘀𝗼𝗿í𝗮𝘀 𝗚𝗥𝗔𝗧𝗨𝗜𝗧𝗔𝗦!!\n\n ADEMÁS DE REGALO : APARATOLOGÍA FACIAL, EXFOLIACIÓN CORPORAL Y MASAJE FACIAL.\n\n🌸¡Se una ESTETICISTA COMPLETA y UNICA en tu zona!🌸",
        "price": "50",
        "image": "https://static-media.hotmart.com/prMQgU_41Z5OLsuyfOXeMYwywd4=/295x165/smart/filters:quality(100)/hotmart/product_pictures/4a866e85-c62f-4dff-bfaa-7d4436daa041/1.png",
        "video": "",
        "categoria": "Emprendimiento,Moda y Belleza", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/L90999026Q?ap=427d",
        "adicional": "https://go.hotmart.com/L90999026Q" 
    },
    {
        "name": "DIBUJO REALISTA",
        "description": "Artista Visual e ilustradora, con más de 11 años de experiencia. Experta en dibujo realista. Experta en ilustración botánica y zoológica. Distintivo de la creadora del Curso Dibujo Realista: * Participó en diferentes exposiciones colectivas, como Illustraciencia de Barcelona, España, el Salón Nacional de Dibujo de la Academia de Artes Guerrero, la galería de arte Hibou, galería Adrián Ibáñez, entre otras. * Ganadora de premios y reconocimientos por sus trabajos en ilustración botánica y zoológica en Latinoamérica y Europa. * Ha trabajado como ilustradora para diferentes agencias creativas y empresas de productos de consumo. * Maestra en dibujo realista con lápiz de grafito.\n\nEn este curso te enseñaré conceptos teóricos y prácticos sobre el dibujo realista. Para ello aprenderás normas básicas de luz y la sombra, y cómo aplicarlas paso a paso, en el modelado del boceto.\n\nTe daré recomendaciones y tips prácticos, sobre cómo usar los materiales adecuados, para lograr conseguir determinadas texturas, dimensiones, tonalidades y detalles claves dentro del dibujo realista.",
        "price": "27",
        "image": "https://static-media.hotmart.com/HIycuz0_kk7PEkl2MW2wvsfRquI=/filters:background_color(white)/hotmart/product_pictures/c86bd5e0-168a-4326-8e78-d10ce900729a/9C6E3B7CB7464BC5A955DAF8E6C6CB28.jpeg",
        "video": "https://player.vimeo.com/video/639544229?h=850c6ae838",
        "categoria": "Desarrollo personal", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/F91023902P?ap=7ba1",
        "adicional": "https://go.hotmart.com/F91023902P" 
    },
    {
        "name": "EL NEGOCIO DE LOS SERUM´S Y TÓNICOS",
        "description": "Desarrollado por Julián Gutiérrez, quien cuenta con más de 12 años de experiencia en la industria de la química verde, diseñando, formulando y elaborando productos hechos a la medida. Profesional en Química de la Universidad de Ciencias Aplicadas y Ambientales (UDCA) con diplomados en Desarrollo de Competencias de Dirección y Gestión de la Asociación Nacional de Comercio Exterior (ANALDEX) – ADEN International Bussines School y Marketing Digital y Negocios Digitales de la Universidad de Antioquia.\n\n¿Qué aprenderás en este curso?\n\nAprenderás de materias primas naturales para manejar el cuidado personal.\n\nConocerás el como conservar los productos de cosmética natural y apartes del control de calidad de los mismos.\n\nAprenderás como gestionar la elaboración de tus propios productos ya sea para tu cuidado personal o nueva línea de negocios de productos naturales.\n\nObtendrás las habilidades necesarias para crear tu propia línea de Serum´s y tónicos con materias primas naturales.",
        "price": "25",
        "image": "https://static-media.hotmart.com/54PBpFIXYMMBNHlx1Lx-UcVUEpw=/filters:background_color(white)/hotmart/product_pictures/e2a69a7f-27b0-437c-bcca-6a93a8b6eae6/IMAGENCCAPRENDEECONOMIADESDECERO_ORDERBUMP.png",
        "video": "https://player.vimeo.com/video/801250733?color&autopause=0&loop=0&muted=0&title=0&portrait=0&byline=0#t=",
        "categoria": "Emprendimiento", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/E90745708J?ap=192e",
        "adicional": "https://go.hotmart.com/E90745708J" 
    },
    {
        "name": "EL NEGOCIO DEL POLARIZADO AUTOMOTRIZ",
        "description": "Con este curso podrás convertirte en todo un profesional en el polarizado automotriz, lograrás aprender la forma correcta de utilizar cada una de las herramientas para moldear e instalar un polarizado de alta calidad.\n\nBajo la dirección de Raymundo Moreno, profesional de ventas estratégicas y creador de su propia compañía de polarizado de autos, iniciarás tu camino en esta área del mundo automotriz, donde aprenderás desde cero todas las técnicas, trucos, qué elementos necesitas y además, dónde conseguirlos para empezar a pulir tus habilidades en el polarizado automotriz.\n\nUna vez hayas finalizado este curso, contarás con todas las herramientas y habilidades para materializar tu idea de negocio y convertirla en un poderoso rival en el mercado\n\n¿Qué aprenderás en este curso?\n\nPulir tu técnica de polarizado hasta conseguir un acabado perfecto, del mismo nivel que las agencias con más reconocimiento en el mercado.\n\nPolarizar cualquier vehículo desde cero, qué herramientas se usan y cómo se usa cada una de ellas.\n\nConvertir tus habilidades y conocimientos en el polarizado en una idea de negocio con alta rentabilidad.\n\nConocerás las técnicas para remover un polarizado quemado o en deterioro.",
        "price": "13",
        "image": "https://profecars.com/wp-content/uploads/2022/12/El-Negocio-del-Polarizado-Automotriz.jpeg",
        "video": "",
        "categoria": "Emprendimiento", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/F90745780O?ap=dc51",
        "adicional": "https://go.hotmart.com/F90745780O" 
    },
    {
        "name": "FRANK SUAREZ - METABOLISMO Y DIABETES SIN PROBLEMA",
        "description": "En este Ebook sobre Frank Suarez y Metabolismo TV tenemos la mas completa guía para que aprendas y ayudes a tus seres queridos sobre metabolismo y diabetes.\n\nEn este contenido encontraras los siguientes libros de Frank Suarez.\n\n-Diabetes Sin Problema\n\n-Metabolismo Ultra Poderoso\n\n-Come y Adelgaza\n\n-Guía de alimentos Tipo A y Tipo E\n\n-Recetas El Poder Del Metabolismo\n\n-El Derecho A La Sexualidad Masculina\n\nTodo este contenido te ayudara a ser un experto en el tema sobre metabolismo.",
        "price": "13",
        "image": "https://static-media.hotmart.com/z066dlIYyLJEKs7Swlze3AQNPRI=/295x165/smart/filters:quality(100)/hotmart/product_pictures/57d54795-c77a-42fb-9cc4-af42064a576e/81pqnSSHhwL_AC_UF10001000_QL80_1.jpg",
        "video": "",
        "categoria": "Salud y Deportes, Alimentos y cocina", 
        "formato": "e-Book",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/T91157055Q",
        "adicional": "https://go.hotmart.com/T91157055Q" 
    },
    {
        "name": "INGLES CON NATALIE MALDONADO",
        "description": "Ingles con Natalie Maldonado es un método exclusivo para aprender inglés en tiempo record, de forma rápida y efectiva, donde podrás estudiar tus lecciones de ingles desde donde y cuando quieras.Con nuestro programa de ingles online vas a desarrollar tu fluidez en el idioma y conseguir mejores oportunidades de empleo, aumentar las posibilidades de países en los que puedes vivir e incluso aprovechar mejor los libros y películas que más te gustan.\n\n⭐ Con este curso obtendrás:\n\n🔴 Todo el paso a paso para APRENDER inglés DESDE CERO.\n\n🔴 Acceso a todo el programa Aprendo Inglés con Natalie Maldonado (33 lecciones)\n\n🔴 Acceso a todas las actualizaciones del programa.\n\n🔴 Más de 20 libros y diccionarios para complementar tu aprendizaje\n\n🔴 Al finalizar el programa podrás obtener tu CERTIFICADO.",
        "price": "67",
        "image": "https://static-media.hotmart.com/kB7411JLdjW4Fr_2FMxHX18l7xQ=/filters:background_color(white)/hotmart/product_pictures/658118c8-c220-45b3-b4ee-bbacd868eccb/inglesporvida.jpg",
        "video": "",
        "categoria": "Idiomas", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/V87935167T?ap=daab",
        "adicional": "https://go.hotmart.com/V87935167T?ap=9c92" 
    },
    {
        "name": "ITALIANO DESDE CERO",
        "description": "Con este curso tendrás acceso una guía completa que combina teoría y práctica para que tu proceso de aprendizaje del italiano social sea fácil, divertido y rápido. Podrás, además, poner en práctica cada una de las enseñanzas y recomendaciones que encontrarás para empezar a hablar como todo un nativo.\n\nBajo la guía de Eleonora Lo Giudice, nativa de la bella isla italiana Sicilia. Vive en Sudamérica desde hace más de 8 años. Desde pequeña le gustaban los idiomas extranjeros y su pasión por la enseñanza la llevó a estudiar idiomas y literatura en la Universidad de los Estudios de Catania para enseñar español en Italia e italiano en el extranjero. Tiene una certificación en didáctica del italiano para extranjeros de la Universidad de Venecia.\n\n¿Qué aprenderás en este curso?\n\nEntender las estructuras gramaticales, verbos, expresiones y modismos para entender de forma integral la lengua.\n\nDominar la lengua a un nivel conversacional en un corto tiempo.\n\nEntrenar tu oído en la escucha y entendimiento del idioma.\n\nConocer distintas expresiones para poder saludar, despedirte y empezar a comunicarte en italiano.\n\nAprender distintas formas de socializar en varios contextos.",
        "price": "25",
        "image": "https://static-media.hotmart.com/YaPfOPezJIMfS3u_lK7ATnE2kQU=/filters:background_color(white)/hotmart/product_pictures/755c66e6-afae-4bbc-8d08-6e9f6fb27663/PRESENTACIONDELPRODUCTO.jpg",
        "video": "https://player.vimeo.com/video/707938077?color&autopause=0&loop=0&muted=0&title=0&portrait=0&byline=0#t=",
        "categoria": "Idiomas", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/R90744942G?ap=512a",
        "adicional": "https://go.hotmart.com/R90744942G" 
    },
    {
        "name": "MAESTRO DEL ORGASMO",
        "description": "Descubre Cómo – Literalmente – Durar HORAS Haciendo el Amor Con Tu Pareja... Nuevo Método Te Ayuda a Reprogramar Tu Mente y Cuerpo, Para Lograr Erecciones Instantáneas y Muuuuucho... ¡MÁS DURADERAS! ...\n\nEl único método natural que reprograma tu cerebro y tu cuerpo, elimina la ansiedad, la frustración y te ayuda genuinamente a tener un rendimiento sexual implacable ante cualquier mujer...\n\n¡En cualquier lugar y en cualquier momento que lo desees!\n\nAhora sí, presta ATENCIÓN a lo que te voy a confesar aquí, porque te daré el GRAN secreto para dominar la eyaculación precoz de forma permanente.\n\n",
        "price": "39",
        "image": "https://static-media.hotmart.com/QN-AMOI0uHoyjO9_2ccxtXPxQoI=/filters:background_color(white)/hotmart/product_pictures/09c66127-6aae-41c6-a119-3d8aace3c568/hm.png",
        "video": "",
        "categoria": "Sexualidad", 
        "formato": "e-Book",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/N90746437M?ap=265e",
        "adicional": "https://go.hotmart.com/N90746437M" 
    },
    {
        "name": "MÉTODO FLP: CREA PÁGINAS WEB SIN WORDPRESS",
        "description": "Con más de 10 años de experiencia en marketing digital y ventas en línea, George Leines es un experto en la creación de páginas de venta efectivas y de aspecto profesional. Su experiencia lo convierte en un instructor excepcional para aquellos que desean mejorar su presencia en línea y aumentar sus ventas de manera efectiva.\n\n¿Qué aprenderás en este curso?\n\nAprenderás a disponer de un gran capital para adquirir temas y plugins que son difíciles de integrar y configurar\n\nA ahorrar tiempo y dinero al crear tus propias páginas de venta.\n\nNuevos conocimientos de programación o diseño web.\n\nA crear páginas de venta que sean visualmente atractivas y fáciles de navegar.\n\nA mejorar tus habilidades en marketing digital y ventas en línea\n\nCrear páginas de venta que conviertan en ventas.",
        "price": "25",
        "image": "https://static-media.hotmart.com/LnYXkwzIZtZ3JVPSwmMMXDOnbFg=/filters:background_color(white)/hotmart/product_pictures/b744aabb-c495-4279-9b4c-ff26e8e82fb7/PRESENTACINDEPRODUCTO1.jpg",
        "video": "",
        "categoria": "Tecnología", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/S90744530G?ap=d9a6",
        "adicional": "https://go.hotmart.com/S90744530G" 
    },
    {
        "name": "OBEDIENCIA Y TRUCOS CANINOS",
        "description": "En este curso descubrirás todas las  herramientas y trucos para aprender a educar a tu perro.\n\nBajo la guía de Héctor y Natalia, fundadores de Perrópolis Cali, un hotel y centro de entrenamiento canino ubicado en Cali, Colombia. Cuentan con más de 10 años de experiencia brindando las mejores experiencias a los perros que llegan a este maravilloso lugar, diseñando métodos de entrenamiento que han hecho de los perros que educan los más felices y confiados.\n\n¿Qué aprenderás en este curso?\n\nEjercicios de habilidades caninas como: Caminar entre las piernas, giros con comando de voz, truco de rezar, truco hacerse el muerto y dar rollos completos, truco de arrastrarse, truco reverencia, truco osito, truco maleta, truco la requisa.\n\nUna herramienta para atraer a tu perro través de la comida, esta actividad te ayudará a entrenar a tu perro.\n\nAprenderás cómo trabajamos las permanencias.\n\nConocerás el manejo de la Zona de control , donde el perro aprenderá a permanecer en un estado de calma.\n\nCómo premiar si tienes un perro grande, pequeño o ansioso\n\nComo lograr que tu perro camine a tu lado.",
        "price": "10",
        "image": "https://static-media.hotmart.com/sZmTmNeiH2RnxS6B4Ekok8-rRwU=/filters:background_color(white)/hotmart/product_pictures/2c30cb47-98f1-4aef-b53d-3ebf8963d47e/22.jpg",
        "video": "",
        "categoria": "Animales", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/I90745814Y?ap=1dca",
        "adicional": "https://go.hotmart.com/I90745814Y" 
    },
    {
        "name": "ONLYFANS ANÓNIMO",
        "description": "En este E-book encontrarás toda la información necesaria para iniciar en OnlyFans si lo que te preocupa es mostrar tu rostro y no quieres arriesgarte al menos iniciando en este negocio del contenido para adultos.\n\nEncontrarás diferentes herramientas y plataformas que podrás usar para apalancarte y conseguir suscriptores de manera orgánica o gratis.",
        "price": "10",
        "image": "https://static-media.hotmart.com/s79RTGbVOKDysVOjNo35Y_qqadY=/filters:background_color(white)/hotmart/product_pictures/c1272df7-f224-409c-9bae-e49a2f83ac52/Orderbumponlyfans.png",
        "video": "",
        "categoria": "Emprendimiento", 
        "formato": "e-Book",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/P90745927P?ap=bb72",
        "adicional": "https://go.hotmart.com/P90745927P" 
    },
    {
        "name": "PELUQUERÍA PARA PERROS",
        "description": "En este curso descubrirás todas las técnicas, herramientas y trucos para aprender a darle a tu mascota todos los cuidados que necesita por ti mismo, sin necesidad de gastar de más.\n\nBajo la dirección de Josué Rodrigo Torres, Groomer o estilista canino, con más de 5 años de experiencia en competencias de estilismo canino, tales como: Match Grooming México, Match Grooming Guadalajara, Chihuahua grooming show, entre muchas otras; iniciarás tu entrenamiento para convertirte en todo un profesional en el corte de pelo y uñas en caninos, además, podrás descubrir qué tipo de técnicas se ajustan más a las necesidades de tu mascota a la hora de bañarlo, cepillarlo y hacer que luzca perfecto. Por último, aprenderás una serie de tips si te interesan las competencias caninas.\n\nAl finalizar este curso estarás listo para decirle adiós a la tediosa rutina de tener que llevar a tu mejor amigo a una estética y dejar su cuidado a manos de desconocidos, ya que ahora el profesional serás tú.\n\n¿Qué aprenderás en este curso?\n\nUsar diferentes tipos de herramientas de forma segura para no lastimarte a ti mismo, ni a tu mascota, mientras recortas su pelaje, paso a paso y desde cero.\n\nConocer diferentes técnicas para secar el pelaje de tu mascota con la secadora de cabello.\n\nIdentificar cómo bañar a tu perro adecuadamente, como cepillarlo y cortarle las uñas, como todo un experto en el tema.\n\nHacer que tu mascota luzca perfecta sin la necesidad de salir de casa, ni gastar de más.",
        "price": "30",
        "image": "https://static-media.hotmart.com/dJ8uq_6PgJUXDtX4zoHi-jff_hU=/filters:background_color(white)/hotmart/product_pictures/72baa328-be52-4abd-9c59-6c60ccf7bb7b/PELUQ.png",
        "video": "",
        "categoria": "Emprendimiento", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/C90745820B?ap=5fc8",
        "adicional": "https://go.hotmart.com/C90745820B" 
    },
    {
        "name": "PINTOR EXPRESS",
        "description": "En esta formación online aprenderás los aspectos clave para la correcta aplicación de revestimientos en pintura de interiores, así como alistar y preparar superficies, conocer la preparación, mezclas de colores y técnicas de aplicación.\n\n¿Que aprenderás?.\n\n📌Aplicación de pinturas en paredes\n\n📌Revestir paredes\n\n📌Revestir texturas en construcciones antiguas y espacios remodelados\n\n📌Llevar a cabo la preparación y limpieza de la superficie a pintar, aquí podemos incluir desde lijar superficies, aplicación de masillas y empastes, retirar o proteger elementos como mecanismos eléctricos, lámparas, cuadros, muebles… En ocasiones tendrás que reparar agujeros, quitar pintura que no está bien adherida a la pared, etc.\n\n📌Comunicarte con el/los propietarios de las propiedades para ver las exigencias en cuanto a color y acabado por parte del cliente.\n\n📌Comprar el material necesario: pinturas, pinceles y otros suministros.",
        "price": "30",
        "image": "https://static-media.hotmart.com/PpKN6l8xy7M-sbG87em6XEOobbQ=/filters:background_color(white)/hotmart/product_pictures/979c985a-8de4-4b40-9760-e6a0abaf8d9c/Pintorexpress.png",
        "video": "https://player.vimeo.com/video/679373703?h=f9248768c5&badge=0&autopause=0&player_id=0&app_id=58479",
        "categoria": "Emprendimiento", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/Q90746041G?ap=105f",
        "adicional": "https://go.hotmart.com/Q90746041G" 
    },
    {
        "name": "RECONOCIENDO MI SALUD ÍNTIMA",
        "description": "todos me conocen como la Dra. Naty, soy médica, ginecóloga y obstetra colombiana, Magister en nutrición y hormonas de la mujer, pero aun mas importante, soy esposa y mamá de Valentina y Santiago. Mi pasión es enseñarles a las mujeres como cuidarse en cada uno de nuestros ciclos.Déjame ayudarte a cuidar de ti y de tu familia y así garantizarles un futuro soñado.¡Solo tenemos una vida, así que es hora de ponerse primero e invertir en su salud y la de sus seres queridos!\n\nEste workshop dictado por la Dra. Naty Cifuentes es un curso online que ofrece información y consejos sobre el cuidado y mantenimiento de la salud íntima femenina. En este masterclass, la Dra. Naty Cifuentes explica por qué la vagina es inteligente y cómo funciona, y proporciona información sobre la microbiota vaginal y cómo los prebióticos y probióticos pueden ayudar a mantenerla saludable. Además, el infoproducto incluye consejos sobre cómo cuidar la zona íntima a través de la alimentación y proporciona información sobre la rutina de cuidado, incluyendo el correcto uso de jabones vaginales, hidratantes y lubricantes vaginales y la higiene menstrual. También se aborda el tema de la copa menstrual, incluyendo cómo usarlas, cuáles son las mejores y su uso correcto. Este infoproducto es útil para mujeres de todas las edades y se puede acceder a él de manera digital a través de la plataforma.",
        "price": "24",
        "image": "https://static-media.hotmart.com/OQjtKHoYiC4urPn2kDwa4-qunQw=/filters:background_color(white)/hotmart/product_pictures/7d278f2b-05dd-447b-ac5a-74d0a18dd357/WhatsAppImage20230106at142634.jpeg",
        "video": "",
        "categoria": "Salud y Deportes, Sexualidad", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/P90746502F?ap=ff69",
        "adicional": "https://go.hotmart.com/P90746502F" 
    },
    {
        "name": "RECUPERA EL DESEO SEXUAL DE TU PAREJA",
        "description": "Recupera el Deseo Sexual de tu Pareja es un curso en línea diseñado para ayudarte a revitalizar la pasión y el deseo en tu relación íntima. A través de estrategias prácticas y técnicas efectivas, aprenderás a comunicarte abierta y honestamente con tu pareja sobre tus necesidades y deseos sexuales, explorar nuevas formas de conexión emocional y física, y superar obstáculos que puedan estar afectando tu vida sexual. Este curso te proporcionará herramientas valiosas para mejorar la intimidad y la conexión con tu pareja, permitiéndote disfrutar de una relación más plena y emocionante. ¡Es hora de redescubrir la pasión perdida y crear una vida íntima más satisfactoria y enriquecedora juntos!",
        "price": "30",
        "image": "https://static-media.hotmart.com/0bVNoyEL4Y-K-NVT8nqR6q3Cz98=/filters:background_color(white)/hotmart/product_pictures/a8429eb5-db64-40ae-bf79-859ff19e7a17/fotosparahotmart600600px800800px4.png",
        "video": "",
        "categoria": "Sexualidad", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/D90746406T?ap=6866",
        "adicional": "https://go.hotmart.com/D90746406T" 
    },
    {
        "name": "SEXUALIDAD ADOLESCENTE GUÍA PARA PADRES",
        "description": "¡NUESTROS HIJOS CRECEN!.\n\nCambian sus hormonas, cambia su cuerpo, cambian sus gustos.\n\nOriéntalos para que puedan manejar sus cambios emocionales y físicos.\n\nAprende las herramientas psicológicas para afrontar las diferentes situaciones que se puedan presentar en su vida.\n\n¿QUÉ VAS A LOGRAR?\n\n• Comprenderás los asuntos generales de la sexualidad para poder acompañar el desarrollo de tu hijo.\n\n• Construirás tu propia definición de sexualidad teniendo en cuenta tus vivencias y valores.\n\n• Identificarás aspectos, biológicos, sociales, culturales y económicos de la sexualidad.\n\n• Entenderás y diferenciarás la adolescencia de la pubertad y la adolescencia.\n\n• Entenderás los cambios físicos asociados la adolescencia y sus efectos psicológicos.\n\n• Comprenderás los duelos asociados a la adolescencia, en relación a la infancia y el cuerpo.\n\n• Descubrirás los cambios emocionales asociados a la adolescencia.\n\n• Reconocerás habilidades en ti que te permitirán acompañar a tu hijo.\n\n• Obtendrás herramientas prácticas para acompañar el proceso de tu hijo, reconociendo sus necesidades actuales.\n\n• Reconocerás en el acompañamiento a tu hijo, una posibilidad de crecimiento personal.\n\n• Acompañar evitando que repita tus propios errores.",
        "price": "50",
        "image": "https://static-media.hotmart.com/4966JcIYuonxlPpok4f-DznKw5c=/filters:background_color(white)/hotmart/product_pictures/2b08bdf3-2b65-4c35-9f19-0b0843d5fdaf/MasterSello.jpg",
        "video": "",
        "categoria": "Desarrollo personal", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/O90746414J?ap=2541",
        "adicional": "https://go.hotmart.com/O90746414J" 
    },
    {
        "name": "TATUAJE PARA PRINCIPIANTES",
        "description": "Aquí comenzarás adentrarte en el apasionante y retador mundo de los tatuajes; tu creatividad, constancia y dedicación serán actores clave para lograr resultados de alta calidad. Conocerás desde cero la historia de los tatuajes, su teoría y cómo puedes empezar por tu propia cuenta a convertir la piel en un lienzo perfecto.\n\nBajo las instrucciones de Jonnathan Cataño, tatuador profesional con más de 13 años de experiencia y creador de Itzi Tattoo Studio, comenzarás a dar tus primeros pasos para empezar a plasmar tu arte sobre la piel. Aprenderás a conocer los materiales, herramientas y cuidados que necesitas tener para ofrecer un servicio de calidad; además de conocer las bases teóricas para la realización de líneas, sombras y rellenos para comenzar a ejecutar tus tatuajes de forma impecable.\n\nAl finalizar este curso estarás listo para convertir cualquier tipo de piel en un lienzo donde plasmar el arte en su más puro estado.\n\n¿Qué aprenderás en este curso?.\n\nConocer las bases teóricas del tatuaje para poder realizar plantillas (stencil), líneas, sombras y rellenos para una ejecución perfecta.\n\nConocer la profundidad de inyección de la tinta y disolución de pigmentos para sombras.\n\nUsar correctamente los distintos tipos agujas y las recomendaciones de bioseguridad que debes tener en cuenta antes y después de tatuar.\n\nRealizar desde cero de forma artística y responsable la ejecución de tatuajes.",
        "price": "25",
        "image": "https://static-media.hotmart.com/9aZ_mw7jPWRTfhT2aVTxZ4momBM=/filters:background_color(white)/hotmart/product_pictures/b1cfc3d4-c915-4a1b-89f5-0b76133ba409/ORDERBUMP.png",
        "video": "https://player.vimeo.com/video/643749529?color&autopause=0&loop=0&muted=0&title=0&portrait=0&byline=0#t=",
        "categoria": "Emprendimiento", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/G90744654F?ap=07ea",
        "adicional": "https://go.hotmart.com/G90744654F" 
    },
    {
        "name": "TERAPEUTA HOLÍSTICO: REIKI USUI",
        "description": "Desarrollado por NEIFI OYOLA, Mujer emprendedora y creadora de ÁNGEL SUEÑOS.  Su gran experiencia y aprendizaje que la han llevado a conocer diferentes técnicas de sanación espiritual, mental, y emocional.\n\nRealizó estudios como Terapeuta en Salud Holística y Terapias Complementarias, certificada como Maestra REIKI del sistema USUI de Sanación Natural, la cual ha complementado con talleres como Terapeuta en Estimulación Neural, Magnetoterapia y Biomagnetismo, Terapeuta FLORAL (Bach), Terapeuta de Aromas (Aromaterapia), Sanadora con Cristales, Terapeuta Angelical y Guías de Luz, Terapeuta de Respuesta Espiritual (TRE), Terapeuta Barras de Access, Lectura de Runas y Oráculo de Ángeles.\n\n¿Qué aprenderás en este curso?.\n\nAprenderás a integrar la filosofía holística con enfoque terapéutico, tomando en cuenta aspectos físicos, emocionales, mentales y espirituales del individuo y su entorno para abordar su salud de manera integral.\n\nAprenderás a trabajar con los chakras, los puntos de energía del cuerpo, para ayudar a desbloquear la energía estancada y fomentar la circulación de la energía vital.\n\nAprenderás a canalizar y transmitir la energía universal de Reiki, utilizando técnicas específicas de imposición de manos para ayudar a equilibrar la energía del cuerpo y fomentar la sanación.\n\nConocerás todos los conceptos básicos del Reiki y su origen.",
        "price": "25",
        "image": "https://static-media.hotmart.com/4jgCfLbXKoz4GqXf-DvlqB95H1g=/filters:background_color(white)/hotmart/product_pictures/1a19be3e-a1eb-4ae2-bde3-46b3230ed43c/ORDERBUMP3.jpg",
        "video": "https://player.vimeo.com/video/904509814?color&autopause=0&loop=0&muted=0&title=0&portrait=0&byline=0#t=",
        "categoria": "Espiritualidad", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/X90744456W?ap=9b27",
        "adicional": "https://go.hotmart.com/X90744456W" 
    },
    {
        "name": "VELAS ARTESANALES EMPRENDE DESDE CASA",
        "description": "Con nuestro Programa Online de VELAS ARTESANALES aprenderás desde cero todo lo relacionado sobre este hermoso arte, en él obtendrás todas las herramientas y recursos para lograr fabricar productos de calidad y emprender un negocio rentable desde casa.\n\n¿QUÉ VAS A LOGRAR?.\n\n✅ Llevarás tu creatividad al máximo conociendo gran variedad de tipos de velas que puedes crear.\n\n✅ Aprenderás prácticas exclusivas para que tus velas tengan resultados de alta calidad.\n\n✅ Mejorarás tus niveles emocionales y energéticos al entrar en el proceso de crear luz para este mundo.\n\n✅ Podrás ejercitar tu capacidad de concentración y vivir él momento presente.\n\nAl finalizar, estarás en la capacidad de crear velas artesanales que marquen diferencia, y poder así construir un negocio altamente rentable desde casa. ",
        "price": "30",
        "image": "https://static-media.hotmart.com/JWCnhRmgP35xiVESjvZ7mPDMTpo=/filters:background_color(white)/hotmart/product_pictures/6cd66641-5410-4545-8382-bb1c6357047c/SELLO.jpg",
        "video": "https://player.vimeo.com/video/743484587?h=4e33c63b3c",
        "categoria": "Emprendimiento", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/S90346881V?ap=ae09",
        "adicional": "https://go.hotmart.com/S90346881V" 
    },
    {
        "name": "YOGA MEDICINA PARA EL ESPÍRITU",
        "description": "En este curso iniciarás tu camino al autodescubrimiento de tu propia alma, todas tus debilidades y también todas tus fortalezas para poder recuperar o mantener tu paz y equilibrio interno.\n\nBajo la guía de Isamar Pérez, psicóloga con un Máster en Neurociencia Cognitiva y del Comportamiento, con más de 3 años de experiencia siendo profesora de yoga; comenzarás a adentrarte en la práctica espiritual y en los principios básicos del yoga. Aprenderás mas de 8 técnicas de respiración y diferentes secuencias de posturas para fortalecer, flexibilizar, desintoxicar y/o relajar cuerpo y mente.\n\nAl finalizar este curso habrás aprendido que la felicidad, la paz y el equilibrio que necesitas en tu vida, se encuentran todo dentro de ti.\n\n¿Qué aprenderás en este curso?.\n\nTécnicas de respiración para purificar tu mente y encontrar la que más se adapte a tus necesidades espirituales.\n\nRealizar posturas para fortalecer, flexibilizar, equilibrar tu cuerpo y mente.\n\nEjercicios de meditación para equilibrar tu cuerpo y mente.\n\nConocer completamente desde cero todo lo básico, antes de iniciarte de lleno en el yoga.\n\nRealizar mantras y mudras para meditar y encontrar tu equilibrio interno.\n\nProfundizar en la filosofía del yoga si ya eres practicante.",
        "price": "35",
        "image": "https://static-media.hotmart.com/BlSEzGw4aohXwEDd1HKdlkLwsBA=/filters:background_color(white)/hotmart/product_pictures/7efc6ba6-3dfa-4c59-9ec4-aa6c441c29b4/YOGAMEDICINAPARAELESPIRITU_ORDERBUMP2.jpg",
        "video": "https://player.vimeo.com/video/581883668?color&autopause=0&loop=0&muted=0&title=0&portrait=0&byline=0#t=",
        "categoria": "Salud y Deportes, Espiritualidad", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/W88754087J?ap=c04a",
        "adicional": "https://go.hotmart.com/W88754087J" 
    },
    {
        "name": "150 RECETAS AIRFRYER INTERNACIONALES RECETARIO INTERACTIVO",
        "description": "⭐ ¡Bienvenida(o) a tu recetario interactivo en formato digital para sacarle el jugo al Airfryer! Este increíble recetario te ofrece una amplia variedad de 150 recetas Internacionales para aprovechar al máximo tu Airfryer en todas las comidas del día.\n\n🥞Comencemos con los desayunos, donde encontrarás opciones saludables y deliciosas para comenzar el día con energía. Desde tostadas de jamón y queso, tostadas francesas con frutas frescas, hasta muffins de arándanos dorados y crujientes.\n\n🧆En cuanto a las entradas, te sorprenderás con la variedad de sabores y texturas que podrás lograr con tu Airfryer. Podrás preparar deliciosas albóndigas de pollo con salsa de miel y mostaza, empanaditas de espinacas y queso, e incluso rollitos de primavera crujientes y llenos de vegetales.\n\n🍟Para los aperitivos, este recetario te ofrece una selección de bocados irresistibles. Disfruta de unas alitas de pollo picantes y crujientes, nachos con queso derretido y guacamole casero, o incluso unos deliciosos camarones empanizados al estilo tempura.\n\n🍛No podemos olvidarnos de los acompañamientos, que son el complemento perfecto para tus platos principales. Encontrarás opciones como papas fritas crujientes con especias, anillos de cebolla dorados y tiernos, y incluso calabacines al horno con parmesano.\n\n🍰Y para culminar con dulzura, el recetario incluye una selección de postres irresistibles que podrás preparar fácilmente en tu Airfryer. Prueba hacer churros caseros con azúcar y canela, mini tartas de manzana con crujiente de nuez, o incluso donas glaseadas y esponjosas.\n\n🎁Como bono especial, el recetario interactivo viene con regalos adicionales. Un recetario de ensaladas fit altamente nutritivas, una guía de alimentación elaborada por expertos con la cual podrás aprender a realizar tus compras inteligentes para mejorar tu alimentación + tablas de análisis nutricional!\n\n¡Prepárate para descubrir nuevas y emocionantes formas de cocinar con tu Airfryer gracias a este recetario interavo!",
        "price": "8",
        "image": "https://static-media.hotmart.com/1_O16IbPVMOzPvNx3pp_9HD6drY=/filters:background_color(white)/hotmart/product_pictures/9f3f904a-082f-4901-97d0-c86098242ca7/airfryer30.jpg",
        "video": "",
        "categoria": "Alimentos y cocina", 
        "formato": "e-Book",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/T91202354O?ap=9fdd",
        "adicional": "https://go.hotmart.com/T91202354O" 
    },
    {
        "name": "3 CURSOS EN 1: JARDÍN VERTICAL PROFESIONAL, CUADROS VIVOS Y HUERTAS VERTICALES",
        "description": "🍀¡Hola soy Anthony Rodríguez, ingeniero agrónomo apasionado por la jardinería vertical! Les presento un increíble curso que transformará la forma en que vemos y cultivamos nuestras plantas. Impartido por un experto con más de 20 años de experiencia en arquitectura bioclimática y vertical, jardinería y alimentos orgánicos. Las 51 lecciones, 6 horas de videos paso a paso Full HD, abarcan desde fundamentos hasta cuidados profesionales, incluyendo cuadros vivos y verticales, fertilizantes orgánicos takakura.\n\n🍀El curso es para principiantes y profesionales con una metodología rápida y fácil de seguir donde el estudiante podrá lograr en 8 días su propio jardín vertical. Ofrece apoyo a través de grupos de WhatsApp y Telegram y Asesorías uno a uno con video llamadas para supervisar el proyecto del alumno, también se fomenta el intercambio de experiencias e información entre estudiantes de nuestra comunidad exclusiva de todas las partes del mundo.\n\n🍀Quiero enfatizar la increíble oportunidad que se presenta para los vendedores. Este producto tiene una gran demanda entre arquitectos, diseñadores, constructores, jardineros, paisajistas, agrónomos y amantes de las plantas en general. Al promocionar este curso, no solo estarán ayudando a más personas a descubrir el fascinante mundo de la jardinería vertical, sino que también podrán ganar altas comisiones. ¡Es un ganar-ganar para todos!\n\n♻️Agradezco profundamente su interés y apoyo al planeta. Juntos, podemos construir un mejor lugar para vivir, donde la naturaleza y la arquitectura se unen en armonía. Así que no pierdan esta oportunidad de aprender y compartir este conocimiento con el mundo.",
        "price": "35",
        "image": "https://static-media.hotmart.com/5tpIap_F4S_DUkI5yRp7Y5wa3E0=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/4b0c4ff0-be5b-4781-beb7-00622da40df6/IlustradoNavidadAdornoInstagramPublicacin4.png?w=920",
        "video": "",
        "categoria": "Plantas", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/E91201964I?ap=559a",
        "adicional": "https://go.hotmart.com/E91201964I" 
    },
    {
        "name": "APRENDIENDO FERRETERÍA EN 12HRS - EDICIÓN 2023",
        "description": "El presente material pretende ser una guía acelerada que resume los conocimientos técnicos indispensables para trabajar de empleado en una ferretería o emprender una, aunque para ésto último se requerirían muchos mas temas a tratar que aquí no profundizamos del todo.\n\nLa intención de éste curso, a diferencia de otros mas avanzados que duran meses, es que el alumno adquiera el conocimiento resumido en no mas de 12hs y pueda lograr la competencia deseada, ya sea para trabajar en una ferretería o emprender una, suponiendo que no tiene ningún conocimiento previo.\n\nSi Ud. no tiene ningún conocimiento previo o solo algo básico en el rubro ferreteros, entonces ésta guía resolverá su necesidad. En cambio si Ud. ya tiene conocimientos avanzados o trabaja o tiene una ferretería, ésta guía le resultará demasiado básica, aunque siempre podrá sacarle algo de provecho.\n\nPor último: todo el material de ésta guía es un resumen adquirido de diferentes medios especializados en el rubro ferretero, producto de resúmenes y de entrevistas a otros ferreteros, todo éste material fue pensado cuidadosamente para lograr un resumen práctico y sin pérdida de información.",
        "price": "2",
        "image": "https://static-media.hotmart.com/bKGhPWESyeS_xJMQ17BKKW9QJZI=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/7a68039f-71fa-4f74-86e6-c2cbea693125/logoferreteria12hs.png?w=920",
        "video": "",
        "categoria": "Emprendimiento", 
        "formato": "e-Book",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/G91223366S",
        "adicional": "https://go.hotmart.com/G91223366S" 
    },
    {
        "name": "CONFECCIÓN DE ROPA PARA PERROS COMO NEGOCIO",
        "description": "Desarrollado por ADRIANA GÓMEZ, diseñadora de modas con más de 15 años de experiencia, enfocada en la elaboración y el diseño de prendas de vestir de cualquier talla de manera práctica, desde casa emprendiendo tu propio negocio.\n\nSu experiencia se ha desarrollado siempre desde el hogar debido a que nunca quiso dejar sus hijos al cuidado de otras personas por ende su capacidad de emprendimiento surgió de esa necesidad y actualmente se dedica a enseñar a miles de personas en latino América y en otras partes del mundo hispano hablante.\n\nLogrando que muchas personas logren sus objetivos y aprovechen este rentable negocio.\n\n¿QUÉ VAS A LOGRAR?.\n\nAprenderás como descargar e imprimir moldes en pdf de manera fácil.\n\nAprenderás a ensamblar y cortar tus moldes.\n\nVas a aprender a conocer la máquina plana y la maquina fileteadora.\n\nEmprender tu negocio sin necesidad de tener máquinas industriales. Lo podrás hacer con una maquina familiar.\n\nAprenderás a identificar los materiales e insumos necesarios para la confección.\n\nAprenderás detalladamente a conocer, medir y cortar cada tela.\n\nConocerás cómo ensamblar cada parte de la prenda.\n\nAprenderás a diseñar cualquier moda para cualquier talla.\n\nTe convertirás en una experta para emprender en este rentable negocio que cada día está en constante crecimiento.\n\nAccederás al certificado avalado por Hotmart y Seminarios Online.",
        "price": "50",
        "image": "https://static-media.hotmart.com/qBKkRSY-xKtlTr9a6IgUv9Ixk88=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/1572addc-c293-4bfe-aae2-c56ce0c76517/MasterSello96.jpg?w=920",
        "video": "",
        "categoria": "Animales, Emprendimiento", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/U91202665Y?ap=e5dc",
        "adicional": "https://go.hotmart.com/U91202665Y" 
    },
    {
        "name": "CURSO DE VELAS: EL ARTE DE HACER VELAS 🕯️",
        "description": "Soy Vivi Garcia, creadora de Titinas.co EL ARTE DE HACER VELAS lo cree porque sé del impacto positivo que ha tenido en mi empresa, Titinas.co. Crear velas artesanales para tu negocio o comenzar a emprender en este arte puede ser muy bueno para ti, ya que su inversión inicial no es mucha y tiene una buena rentabilidad. Gracias a toda la experiencia que ya tengo, después de más de 10.000 velitas hechas y vendidas\n\nDescubre tu potencial emprendedor y enciende tu camino hacia el éxito con nuestro curso de velas artesanales.\n\nEmprende desde tu casa y crea tu negocio rentable, mientras disfrutas de tiempo de calidad con tu familia.\n\nAprende las técnicas innovadoras para crear velas únicas y las estrategias probadas para venderlas con éxito.\n\nDi adiós a los problemas financieros y dale un giro a tu vida.\n\nÚnete a cientos de mujeres emprendedoras que han transformado sus vidas.",
        "price": "62",
        "image": "https://static-media.hotmart.com/ySUxHW5le3lRmAWX-spiV2ucXHM=/filters:background_color(white)/hotmart/product_pictures/e7342fe5-4b76-4a04-b64e-53a6132fa330/4.png",
        "video": "",
        "categoria": "Emprendimiento", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/N91202576M?ap=5725",
        "adicional": "https://go.hotmart.com/N91202576M" 
    },
    {
        "name": "CURSO PEDICURE SPA VIP",
        "description": "Este curso está enfocado en apoyar tu preparación como Pedicurista Spa VIP y transformar tus conocimientos paulatinamente en un proceso consciente y estructurado. Te ayudará a mejorar lo que haz aprendido a través de la experiencia para afianzar y hacer la réplica de las mejores prácticas que ponemos a tu disposición para te conviertas en un experto en tratamientos innovadores para cuidar y embellecer los pies.\n\nIncluye 8 cursos en 1:\n\n1. Curso de Pedicure Spa VIP.\n\n2. Curso de Onicoplastía.\n\n3. Curso de aplicación de Gel UV.\n\n4. Curso de aplicación de Acripie.\n\n5. Curso de elaboración de Bombas, Sales y Jelly Spa.\n\n6. Curso de Reflexología Podal.\n\n7. Curso de Esterilización y Desinfección.\n\n8. Curso de Masaje Podal.\n\nPara tomar este curso no requieres conocimientos previos y esta disponible para cualquier persona que desee desarrollar sus conocimientos en el cuidado de la salud podal.",
        "price": "32",
        "image": "https://static-media.hotmart.com/2IxFOIinaQ66cZnLJGtF5OUhvts=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/66b8202a-6ae2-4a3e-bb81-0ee77e28230b/pedicurefoto.png?w=920",
        "video": "",
        "categoria": "Emprendimiento,Moda y Belleza", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/D91202399P?ap=7315",
        "adicional": "https://go.hotmart.com/D91202399P" 
    },
    {
        "name": "DE NOVATO A EXPERTO FERRETERO. GUÍA DEFINITIVA PARA APRENDER SOBRE FERRETERIA",
        "description": "Este libro es una guía completa y esencial para todo aquel que quiera explorar el apasionante mundo de la ferretería, desde los conceptos básicos hasta las habilidades de nivel experto.\n\nAprendes desde cero si eres un principiante en el mundo de la ferretería, pero si deseas perfeccionar habilidades existentes encontrarás consejos y trucos valiosos mientras que los expertos también descubrirán técnicas avanzadas y nuevas perspectivas para enriquecer su experiencia en la ferretería.\n\n¿Por qué deberías adquirir nuestro libro?\n\nEs una guía integral: Cubrimos todo lo que necesitas saber, desde identificar herramientas hasta el manejo de la ferretería de manera avanzada.\n\nTendrás aprendizaje efectivo: Con enfoque claro y ejemplos prácticos, aprenderás de manera rápida y efectiva.\n\nTu transformación está garantizada: Desde novato a experto, este libro te llevará en un viaje de transformación en el mundo de la ferretería.",
        "price": "20",
        "image": "https://static-media.hotmart.com/MLUZFurp00IHAkeyp0WsCqC6yf0=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/4dcf765f-ffd1-43fa-ab8c-45da81adf60c/PORTADAYCONTRAPORTADADEMILIBRO600600px.png?w=920",
        "video": "",
        "categoria": "Emprendimiento", 
        "formato": "e-Book",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/L91223391A",
        "adicional": "https://go.hotmart.com/L91223391A" 
    },
    {
        "name": "CEJAS PERFECTAS CON MICROBLADING",
        "description": "En este curso que combina la teoría y la práctica aprenderás a convertirte en todo un profesional del microblading. Para esto aprenderás el uso correcto de agujas, anestesia y todo lo relacionado con bioseguridad.\n\nBajo la dirección de Irma Cahuana, reconocida internacionalmente por sus más de 15 años de experiencia en el mundo cosmético, iniciarás el proceso de diseño de cejas perfectas paso a paso y desde cero. Sus indicaciones guiarán cómo se debe realizar el proceso sobre una persona, teniendo en cuenta la anatomía de su rostro, su forma y qué materiales deberás utilizar.\n\nUna vez finalices el curso, estarás listo para empezar a resaltar y darle fuerza a las miradas de quienes te rodean, sin olvidar que además, podrás obtener altos ingresos por ello.\n\n¿Qué aprenderás en este curso?\n\nConocer los instrumentos que se utilizan para aplicar microblading y las pautas de bioseguridad para una aplicación profesional y segura.\n\nGenerar recursos con la técnica del microblading.\n\nDiseñar cejas perfectas teniendo en cuenta la anatomía y la forma del rostro de cada persona.\n\nRealizar microblading paso a paso, desde cero.",
        "price": "25",
        "image": "https://static-media.hotmart.com/IFKDLqQdk-cGAtDs7f9GVezrJGY=/filters:background_color(white)/hotmart/product_pictures/593ffc05-7409-4238-81a5-aeddd46866e8/CEJASPERFECTASCONMICROBRANDING_ORDERBUMP.png",
        "video": "https://player.vimeo.com/video/544448486?color&autopause=0&loop=0&muted=0&title=0&portrait=0&byline=0#t=",
        "categoria": "Emprendimiento, Moda y Belleza", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/X91201652O?ap=76c2",
        "adicional": "https://go.hotmart.com/X91201652O" 
    },
    {
        "name": "CRECIENDO SIN MITOS",
        "description": "Con el masterClass CRECIENDO SIN MITOS conocerás las herramientas para poder acompañar a nuestras mujeres desde pequeñas, darles toda la información con amor, responsabilidad y sin mitos del desarrollo de su cuerpo y sus hormonas, pero ademas poder ensenarles sobre el verdadero cuidado de su salud intima bajo el respaldo de la ciencia.\n\nEs por esto que este taller es un recorrido maravilloso y completo desde el primer día de vida de la mujer, hasta su pubertad, otorgando a los cuidadores de La Niña información completa y práctica que lo llevará a desaprender para aprender su correcto cuidado y con estos elementos guiar a la mujer en el periodo de infancia y pubertad, pero además La Niña aprenderá sobre los cambios de su cuerpo y su autocuidado con amor y respeto hacia su cuerpo.",
        "price": "25",
        "image": "https://static-media.hotmart.com/C6iDdmDIaHUQEBCZOzoIx63jxWc=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/092ca76d-900f-4c29-ae3b-c012796ae1e3/Copiademasterclass.png?w=920",
        "video": "",
        "categoria": "Desarrollo personal", 
        "formato": "e-Book",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/G91364486Y",
        "adicional": "https://go.hotmart.com/G91364486Y" 
    },
    {
        "name": "DECORACION DE FIESTAS POR SAMANTHA",
        "description": "Aprende todo sobre decoración de Fiestas para todo tipo de Eventos: Baby Shower, Cumpleaños, 15 años, matrimonios, bautizos, fiestas infantiles y muchos más.\n\nCon nuestro curso aprenderás desde cero todo lo que necesitas para emprender un negocio exitoso desde la comodidad de tu casa y a tu ritmo. Aprenderás a montar hermosas decoraciones profesionales en tiempo record. Además, aprenderas a cobrar correctamente por tus decoraciones.\n\n¿QUÉ VAS A APRENDER?\n\nDecoración para fiestas infantiles, baby shower, 15 años y más\n\nCon el método 10k aprenderás a cobrar correctamente\n\nMetodología desde cero\n\nTécnicas y tendencias 2024\n\nReconocer mobiliario y accesorios en tendencia\n\nEstrategia de venta para cerrar el mayor número de contratos\n\nCómo elaborar un negocio rentable en menos de 7 días.",
        "price": "50",
        "image": "https://static-media.hotmart.com/y-IaEEy3lrCUYlegbDky7V4sVq0=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/b3694f22-fc9b-4467-a975-9af1c1bdedcd/Fiestasnuevo.png?w=920",
        "video": "",
        "categoria": "Emprendimiento", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/R86292168B",
        "adicional": "https://go.hotmart.com/R86292168B" 
    },
    {
        "name": "DESBLOQUEA TU MENTE MILLONARIA",
        "description": "¿ALGUNA VEZ TE HAS PREGUNTADO PORQUE ALGUNAS PERSONAS ALCANZAN EL ÉXITO Y OTRAS NO?\n\nAunque todos deseamos tener éxito, la triste realidad es que la mayoria de las personas no lo logra. Se quedan atrapadas en un ciclo de constantes problemas para ganar dinero, sin saber que hacer para cambiar su situación.\n\n¿Te resulta familiar? Es posible romper con este ciclo, la clave está en comprender que las personas exitosas no deben su éxito a la suerte o habilidades sobrenaturales, sino más bien a su forma de pensar, que difiere significativamente de la mayoría. Han desarrollado patrones de pensamiento que los guían hacia el éxito.\n\nLO QUE APRENDERÁS EN ESTE EBOOKEl patrón de pensamiento que han utilizado todos los millonarios que se hicieron ricos desde cero.\n\nModificarás tu mente para pensar de manera crítica, estratégica y creativa\n\nTe capacitará para tomar decisiones informadas y Inteligentes\n\nDescubrirás nuevas maneras para ganar dinero que antes no imaginabas.\n\nTe ayudara a mantener una mentalidad positiva y enfocada en el éxito.\n\nDescubrirás en su interior sorpresas exclusivas que ningún otro libro digital de emprendimiento, superación personal, finanzas y mentalidad de riqueza ha presentado hasta ahora",
        "price": "15",
        "image": "https://static-media.hotmart.com/yNAqe_t3AcdNKe-fKjM39okOj44=/filters:background_color(white)/hotmart/product_pictures/c842c73a-e744-4eeb-9e4d-81fd3dd38969/Diseosinttulo.png",
        "video": "",
        "categoria": "Desarrollo personal", 
        "formato": "e-Book",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/S91211661O",
        "adicional": "https://go.hotmart.com/S91211661O" 
    },
    {
        "name": "DULCES SUEÑOS: TU GUÍA PARA EL DULCE SUEÑO DE TU BEBÉ",
        "description": "Nuestro Megapack incluye: Guia para que tus bebes duerman placidamente toda la noche, Alimentos que debe comer tu bebe para que puedan dormir de largo, Canciones para que tus bebes duerman profundamente, y todas las actvidades para Estimulación Temprana.\n\nNuestra guía adopta investigaciones pediátricas de vanguardia provenientes de la Facultad de Medicina de Harvard.\n\nAprenderás a interpretar y actuar ante las señales de sueño de tu bebé, asegurando noches de descanso ininterrumpido. Más del 90% de los padres reportan mejora en solo una semana.",
        "price": "10",
        "image": "https://static-media.hotmart.com/rawR-2qxt5jUhU902ASCQNdGvII=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/67050554-d3fd-4777-b3ed-be8998ef9090/Disenosintitulo1.png?w=920",
        "video": "",
        "categoria": "Salud y Deportes, Alimentos y cocina", 
        "formato": "e-Book",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/K91243987I?ap=aacb",
        "adicional": "https://go.hotmart.com/K91243987I?ap=ca84" 
    },
    {
        "name": "EL LIBRO PROHIBIDO PARA CHAT GPT",
        "description": "Son mas de 1200 prompts (Comandos), probados y validados para Chat GPT, facilitando la vida, comandos que utilizan para diversos medios como, escalar campañas de marketing, descripciones para redes sociales, guiones para videos, analizar el mercado, hacer analisis de empresas y competencias y mucho mas todo con estos 1200 comandos para chat gpt que te van a Ahorrar tiempo, Ahorrar dinero, mejorar tus copys como nunca lo viste antes.",
        "price": "10",
        "image": "https://static-media.hotmart.com/T5mStpZ_TJXHG6fAO70YtJ6jbFY=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/1fbf19d9-8385-4d34-94a0-5132809b38be/ELLIBRO.jpg?w=920",
        "video": "",
        "categoria": "Tecnología", 
        "formato": "e-Book",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/N91202141L",
        "adicional": "https://go.hotmart.com/N91202141L" 
    },
    {
        "name": "INTELIGENCIA ARTIFICIAL PARA DOCENTES",
        "description": "¡Bienvenidos al programa más completo de Inteligencia Artificial para Docentes que incluye nuestra Master Class sobre las Implicaciones del uso de la Inteligencia Artificial en la Educación! Si eres un educador o profesional en el campo de la educación, este programa es imprescindible para estar a la vanguardia de las nuevas tecnologías de apoyo docente, las nuevas formas de evaluación y las políticas y lineamientos necesarios para un uso adecuado de la IA en el aula.\n\nDurante este emocionante Programa y Master Class, exploraremos cómo la Inteligencia Artificial puede apoyar tu labor docente y cómo está revolucionando la forma en que evaluamos el aprendizaje en la era digital.\n\nEn el Programa de Inteligencia Artificial para Docentes, no solo aprenderás cómo utilizar la I.A. para optimizar tu tiempo, crear recursos y material educativo, sino que además, en nuestra Master Class también te introduciremos en el fascinante mundo de las herramientas anti plagio impulsadas por la Inteligencia Artificial.\n\nAbordaremos las políticas y lineamientos necesarios para garantizar un uso ético y responsable de la IA en la educación. Conocerás las mejores prácticas para proteger la privacidad de los datos de los estudiantes y asegurar la equidad en el acceso a estas tecnologías.\n\nEntenderás cómo las instituciones educativas y los docentes deben establecer protocolos y normas claras para aprovechar al máximo los beneficios de la IA y superar los desafíos que su implementación conlleva.",
        "price": "50",
        "image": "https://static-media.hotmart.com/jY3cshcSWMynyENbU8zvrK36WC8=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/8a328236-24e7-47a6-b4ce-2fd3d8d3fc24/INTELIGENCIAShowing2.png?w=920",
        "video": "",
        "categoria": "Tecnología", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/X91201584L?ap=f4ab",
        "adicional": "https://go.hotmart.com/X91201584L" 
    },
    {
        "name": "MAQUILLAJE 360",
        "description": "Prepárate para un viaje emocionante de transformación y creatividad.\n\nA lo largo de este curso, Carolina Figueroa, maquilladora profesional, te guiará para que explores y realces tu belleza desde todos los ángulos.\n\nDesde el cuidado de la piel hasta la teoría del color y las técnicas de maquillaje, dominarás cada aspecto. Este curso no solo trata de maquillaje, sino también de amor propio y confianza.\n\nÚnete a esta comunidad de belleza y descubre el poder de tu autenticidad.\n\n¿Qué vas a aprender?\n\nDescubre el poder del maquillaje para empoderarte y sentirte auténtica.\n\nAprende los secretos de una maquilladora profesional para lograr un maquillaje impecable en ti que resalte cada ángulo de tu rostro.\n\nMejora tu imagen personal y destaca en cualquier ocasión.\n\nElige el maquillaje perfecto para resaltar tus características únicas.",
        "price": "50",
        "image": "https://static-media.hotmart.com/rSWjOxmbW4pEDGFNQaF4_kdZBhU=/filters:background_color(white)/hotmart/product_pictures/3b64d66a-370f-4073-b710-9b7c606f80de/LAGUIASECRETA600600px22.png",
        "video": "",
        "categoria": "Tecnología", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/U91216961N?dp=1",
        "adicional": "https://go.hotmart.com/U91216961N" 
    },
    {
        "name": "MAQUILLAJE DE FANTASIA COMO NEGOCIO PARA EVENTOS",
        "description": "¿Te gustaría maquillar personajes para niños y adultos de manera profesional?\n\nCon el masterclass MAQUILLAJE DE FANTASIA COMO NEGOCIO PARA EVENTOS podrás hacer hermosos diseños para tus eventos y ocasiones especiales y convertir este arte en un emprendimiento rentable.\n\n¿QUÉ VAS A LOGRAR?Aprenderás las diferentes técnicas para hacer trazos y los diferentes elementos necesarios para la realización.\n\nPodrás mejorar tu técnica con diferentes efectos así seas principiante o intermedio.\n\nAprenderás diseños de maquillaje para niños y adultos.\n\nSabrás las recomendaciones a considerar para diferentes tipos de rostros.\n\nDominarás correctamente el agarre de tu pincel, la calidad de tu delineado y la estrategia de diseño.\n\nTendrás la capacidad hacer todo tipo de maquillaje de personajes con diferentes temáticas para que pongas en práctica tu creatividad.\n\nAccederás al certificado avalado por Hotmart y Seminarios Online.",
        "price": "50",
        "image": "https://static-media.hotmart.com/5Ibxwzzs7MSt7WBLJ_fjxLK8CYE=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/f261ad24-5a21-44a4-8116-27a9a27b9744/MasterSello20211103T142530100.jpg?w=920",
        "video": "",
        "categoria": "Emprendimiento, Moda y Belleza", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/A91201615T?ap=3c4d",
        "adicional": "https://go.hotmart.com/A91201615T" 
    },
    {
        "name": "MAQUILLAJE PARA SESIONES DE FOTOS DE MATERNIDAD",
        "description": "¿Te gustaría especializarte en maquillaje para sesiones de fotos de maternidad y lograr recuerdos hermosos para toda la vida?\n\nCon el MasterClass MAQUILLAJE PARA SESIONES DE FOTOS DE MATERNIDAD, maquillarás diferentes tipos de piel, resaltarás la belleza natural para que tus mamitas luzcan hermosas y con un look natural el día de su sesión de fotos de maternidad.\n\n¿QUÉ VAS A LOGRAR?\n\nLograrás diferenciar y maquillar de forma correcta diferentes tipos de piel teniendo en cuenta siempre que la piel de una mujer embarazada necesita un tratamiento especial.\n\nAprenderás a maquillar a tu mamita para sus sesiones de fotos en diferentes escenarios, ya sean en estudio o en el exterior al aire libre y que combine con los diferentes vestuarios que use durante la sesión de fotos.\n\nAplicarás un maquillaje que nunca pasa de moda pues este tipo de fotografías son atemporales, son para toda la vida.\n\nTe diferenciarás de tu competencia para lograr atraer más clientes que quieran maquillarse contigo.\n\nAprenderás a elegir el mejor tipo de maquillaje y a conocer cuál es la indumentaria necesaria para cada sesión.\n\nConocerás los diferentes estilos fotográficos para sesiones de fotos de maternidad y que maquillaje utilizar.\n\nAl finalizar tendrás la capacidad de atender a tus mamitas en cualquier escenario y brindarles una atención que destaque por tu profesionalismo y resultados increíbles.\n\nMejorarás tu trabajo lo cual te permitirá ganar más por cada sesión que tengas. ",
        "price": "50",
        "image": "https://static-media.hotmart.com/Wv_9nJo8jXpR10dHLvOtlzFz5d0=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/6255cdd9-527c-4dbc-a7b7-1a7c9e1ea00e/MasterSELLO20230510T093749554.jpg?w=920",
        "video": "",
        "categoria": "Emprendimiento, Moda y Belleza", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/R91202035P?ap=3663",
        "adicional": "https://go.hotmart.com/R91202035P" 
    },
    {
        "name": "MARKETING DIGITAL PARA FERRETERIAS",
        "description": "Hoy, el marketing digital representa un pilar ESENCIAL para los ferreteros, ya que resulta literalmente imposible sobrevivir y permanecer en la industria si es que tu ferretería no se adapta lo antes posible a la nueva era hiper consumista de herramientas ordenadas desde un teléfono celular.\n\nCon el nuevo curso “Marketing Digital Para Ferreterías” aprende a crear tu propia máquina de ventas en internet posicionando tu ferretería como la mejor opción en tu ciudad, conseguir clientes todos los días haciéndolos volver de forma recurrente para consumir tus productos\n\nConoce el proceso técnico, estratégico y creativo para llevar tu ferretería a internet consiguiendo clientes todos los días incluso si no sabes nada marketing o ventas, ya que te guiaremos PASO A PASO para cumplir este importante objetivo.\n\n",
        "price": "30",
        "image": "https://static-media.hotmart.com/W503EzvcTBmSwjkrSQSkVJgAZtg=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/6c621456-c178-4bb0-82ee-ac76be6b783e/PortadaHotmart.png?w=920",
        "video": "https://player.vimeo.com/video/602088809?autoplay=1&app_id=122963",
        "categoria": "Emprendimiento", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/P91223338T?ap=53d1",
        "adicional": "https://go.hotmart.com/P91223338T" 
    },
    {
        "name": "MASTER VIRTUAL EN MAQUILLAJE PROFESIONAL - ÉNFASIS: MAQUILLAJE SOCIAL",
        "description": "Resumen del Máster\n\nAcceso de por vida\n\nCertificado al finalizar el curso\n\n18 módulos y 58 videos\n\nGuías descargables\n\nSubtítulos en español e inglés\n\nVideos grabados en full HD\n\nEnseñanza didáctica\n\n¿Qué vas a lograr con mi curso?\n\nMás allá de ayudarte a crecer en tu carrera como Makeup Artist mi misión es que puedas generar muy buenos ingresos y emprender con este gran arte, así como yo lo pude realizar hace más de 6 años.\n\n¿Qué aprenderás en este curso?\n\nUsos de las herramientas que necesitas para maquillar\n\nAprenderás a crear maquillajes desde cero con diferentes técnicas de piel, ojos y cejas.\n\nProductos adecuados para los diferentes tipos de piel.\n\n desde cero con diferentes técnicas de piel, ojos y cejas.\n\nAprenderás tips de fotografía para redes sociales y manejo de clientes\n\nProductos adecuados para los diferentes tipos de piel.\n\nTécnicas de maquillaje social más solicitadas por los clientes.\n\nTips para emprender como Makeup Artist.",
        "price": "78",
        "image": "https://static-media.hotmart.com/7d_4gVGsc40nLfbf4jo2mxphMuM=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/524793f8-e938-498a-ae7d-51b924e4aa4e/PortadaHotmart_MakeupByCataGarcia_2.jpg?w=920",
        "video": "",
        "categoria": "Emprendimiento, Moda y Belleza", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/G91201527Y?ap=f4be",
        "adicional": "https://go.hotmart.com/G91201527Y" 
    },
    {
        "name": "MÉTODO FUKUDA EXPRESS",
        "description": "Programa de Método Fukuda, más corto y sencillo, dirigido a marketers digitales o cualquier persona que busque aprender a vender productos de hasta 100$ digitales o físicos, cierre de ventas, estrategias en redes sociales 100% orgánicas. 1 solo pago de por vida\n\n1. Aprendizaje rápido y sencillo: el Método Fukuda EXPRESS es un programa más corto y sencillo que el Método Fukuda original, lo que significa que los usuarios pueden aprender a vender productos digitales o físicos de hasta 100$ de manera rápida y fácil.\n\n2. Enfoque en estrategias orgánicas: el programa se enfoca en enseñar estrategias de marketing en redes sociales 100% orgánicas, lo que significa que los usuarios no necesitan invertir grandes cantidades de dinero en publicidad para vender sus productos.\n\n3. Pago único de por vida: el programa solo requiere un pago único de por vida, lo que significa que los usuarios no tienen que preocuparse por pagar cuotas mensuales o anuales para acceder al contenido. Esto hace que el Método Fukuda EXPRESS sea una opción asequible para aquellos que buscan aprender a vender productos en línea.",
        "price": "99",
        "image": "https://static-media.hotmart.com/ecbZkj4DTNW00lNfyS-9X9jgfzg=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/bfe14fc0-35c6-41fd-bc2f-e8a892ac5b62/metodofukudaexpress.jpeg?w=920",
        "video": "https://metodofukuda.com/wp-content/uploads/2023/03/6ac2ff38-c893-4c10-8bc9-d2190c5df0e5.mp4",
        "categoria": "Emprendimiento", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/D91217134T?ap=8d48",
        "adicional": "https://go.hotmart.com/D91217134T" 
    },
    {
        "name": "NO TE CREAS TODO LO QUE PIENSAS",
        "description": "¿Sentiste alguna vez que no tenías control sobre tu vida o tu realidad? ¿Que por mucho que lo intentaras algo te impedía lograr lo que querías? Entonces este libro es para ti. En No Te Creas Todo lo que Piensas, reunimos la información más actualizada y confiable sobre temas tales como el control sobre los pensamientos, el manejo de las emociones, y cómo tomar mejores decisiones. A lo largo de sus 8 capítulos aprenderás sobre temas tan relevantes y actuales como la comprensión de tus miedos, cómo aprender de tus errores y la importancia de decir gracias.\n\n¡Este libro de fácil lectura está diseñado para ayudarte a desarrollar tu máximo potencial!",
        "price": "22",
        "image": "https://static-media.hotmart.com/ovzO8nouxC0k1VpchpEkIc4ukL8=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/ef89a248-e43b-4bfc-8c7f-c21d1160c790/notecreastodoloquepiensas.png?w=920",
        "video": "",
        "categoria": "Desarrollo personal", 
        "formato": "e-Book",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/T91243564V",
        "adicional": "https://go.hotmart.com/T91243564V" 
    },
    {
        "name": "PRIMEROS AUXILIOS PARA GATOS",
        "description": "Contar con una herramienta a la mano en el momento preciso, puede ser la diferencia entre salvar la vida de tu gato en caso de un accidente. 🕧\n\nLastimosamente no sabemos el momento en que nuestro amigo pueda sufrir una lesión\n\nEl manual de primeros auxilios para gatos contiene 11 lecciones de múltiples casos sobre cómo actuar ante un accidente 😺⛑️\n\n- Cómo saber si tu gato está enfermo\n\n- Cómo evaluar la respiración de tu gato\n\n- Cómo evaluar los signos vitales de tu gato\n\n- Que hacer si tu gato no respira\n\n- Que hacer si tu gato tiene vómito\n\n- Que hacer si tu gato tiene diarrea\n\n- Que hacer si tu gato sufre una quemadura\n\n- Que hacer si tu gato se fractura\n\n- Como cuidar de un gato fracturado\n\n- Cómo identificar y curar heridas\n\n- Que hacer si tu gato tiene fiebre\n\nSaber cómo actuar ante un accidente puede salvar la vida de tu gatito 🐈🐈‍⬛",
        "price": "10",
        "image": "https://static-media.hotmart.com/aR1dbcmTD8d7wnhXevWJ2AFzDDc=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/d899c96e-03e0-400c-b6e1-d58ea31de57a/Copiadead2canino.png?w=920",
        "video": "",
        "categoria": "Animales", 
        "formato": "e-Book",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/I91244131D?dp=1",
        "adicional": "https://go.hotmart.com/I91244131D" 
    },
    {
        "name": "REPARACIONES DE TELÉFONOS(ANDROID, IOS)",
        "description": "Contenido está en drive separados por carpetas por niveles y secciones, videos de alta calidad en español, contiene archivos PDF incluye esquematicas.\n\nMas de 20 GB de contenido, no es necesario descargar.\n\n",
        "price": "10",
        "image": "https://static-media.hotmart.com/UCxB_R5SjMrpZryN4HMvawmEh7M=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/140d65b8-b911-4cf1-a7a4-78886d55f2e1/celulares3.jpg?w=920",
        "video": "",
        "categoria": "Tecnología", 
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/U91202506R",
        "adicional": "https://go.hotmart.com/U91202506R" 
    }
    
    
   
]