[
    {
        "name": "350 RECETAS PARA DIABÉTICOS",
        "description": "ESTE PROGRAMA DE 7 DIAS es una REPROGRAMACION DEL HÍGADO, para que tu cuerpo empiece a PRODUCIR ENERGIA A PARTIR DE LA GRASA y ¡NO! DEL AZUCAR como lo hace en este momento. Antes de que los nutrientes y minerales de los alimentos ingresen a la sangre deben ser PROCESADOS PREVIAMENTE POR EL HÍGADO, es la forma en que EL PANCREAS se da cuenta que hay AZUCAR circulando en la sangre e inicia a producir insulina. SI ANALIZAS BIEN la cadena metabólica verás que ES MUY SIMPLE MODIFICARLA, si en vez de utilizar azúcar para llenar las células de energía UTILIZAMOS GRASA. ¿Cuál Sería El Resultado?, Reducción del azúcar en la sangre, Descanso del páncreas, restauración del daño,  Potenciación en la producción de insulina",
        "price": "27",
        "image": "https://sonriesinazucar.com/wp-content/uploads/2024/01/nueva-imagen-2.png",
        "video": "",
        "categoria": "Alimentos y cocina", 
        "formato": "e-Book",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/R88961493S?ap=ec1c",
        "adicional": "https://sonriesinazucar.com/"
        
    },
    {
        "name": "ENGLISH NOW",
        "description": "Aprende desde cero Inglés de una manera sencilla, completa y con contenido aplicable a la vida Real. Inicia conversaciones con confianza, manejando no sólo estructuras gramaticales, sino modismos y expresiones populares que utilizan los nativos. La estructura y sistemas de este programa, te permitirán avanzar y motivarte a seguir aprendiendo. Las clases son divertidas y contarás con sistemas de evaluación y acompañamiento para asegurarte que vas por buen camino. Este programa está dirigido a personas que no tienen conocimientos en Inglés o conocimientos muy básicos, la idea es que vean que es posible aprender inglés desde cero y hablar con confianza.",
        "price": "397",
        "image": "https://static-media.hotmart.com/MAywMLhfWFwWb5BS9DmVOi_uUyo=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/e9b6705b-9d79-41e3-a830-5c072acd3d3e/fotodeperfil.jpg?w=920",
        "video": "https://www-cursoenglishnow-com.filesusr.com/html/420a5e_b335c28e48167732d5a06fd81db3b646.html",
        "categoria": "Idiomas",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/Y85331764P?ap=2433",
        "adicional": "https://go.hotmart.com/Y85331764P"
    },
    {
        "name": "21 DIAS DE TRANSFORMACIÓN REAL Y DURADERA",
        "description": "Este entrenamiento de 21 días combina 2 técnicas ancestrales: El Ho’oponopono y la meditación guiada, para tratar la ansiedad y los ataques de pánico principalmente. Está diseñado para que la persona que toma el entrenamiento complete 1 lección de forma diaria hasta culminar los 21 días. Los métodos ancestrales o espirituales ayudan a superar estados mentales bajos de conciencia, tales como la depresión, baja autoestima, ansiedad, entre otros; pero no está comprobado científicamente que sean el tratamiento adecuado que deba recibir una persona que presente dichos estados, ciertos casos requieren de ayuda y tratamiento clínico especializado. Vivir alguno o todos estos estados bajos de conciencia es más común de lo que imaginas, así que no debes sentirte mal, pero si debes ocuparte, Hoy estás a un solo paso de comenzar tu proceso de transformación profunda.",
        "price": "70",
        "image": "https://afiliadosblackmoon.com/wp-content/uploads/2022/11/21-dias-de-transformacion-interior.png",
        "video": "https://player.vimeo.com/video/701103424",
        "categoria": "Espiritualidad",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/C89543527Q?ap=4a70",
        "adicional": "https://go.hotmart.com/C89543527Q"
    },
    {
        "name": "9 PASOS PARA UNA LIMPIEZA FACIAL PROFESIONAL",
        "description": "¿Te gustaría aprender a limpiar tu piel, en tan solo 9 pasos? Con el MasterClass 9 PASOS PARA UNA LIMPIEZA FACIAL, aprenderás y destacarás tus habilidades en el cuido de la piel, como toda una profesional. Desarrollado por MAYLIN SÁNCHEZ, nutricionista con 13 años de experiencia, cosmetóloga y cosmiatra con 8 años de experiencia. Dueña de la estética Nutribella.ca, ha logrado innovar en su campo brindando el mejor servicio a sus pacientes. Su pasión por la estética la ha llevado a ser jueza en certámenes de belleza de gran nivel, además de ser la Nutricionista oficial en concursos de belleza.",
        "price": "100",
        "image": "https://static-media.hotmart.com/yaQ3kf59icww9x40X6aFnK4-_dA=/600x600/filters:quality(100)/hotmart/checkout_custom/63fccea4-9b92-4fda-912a-a7cb02987a45/noteepc1o.jpg",
        "video": "",
        "categoria": "Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/F88565229B?ap=eb76",
        "adicional": "https://go.hotmart.com/F88565229B?ap=b411"
    },
    {
        "name": "BARISTA AVANZADO",
        "description": "Este curso no solo se trata de preparar excelentes bebidas, sino también de comprender el proceso que hay detrás de cada taza de café. Explorarás la cadena de suministro del café, desde la plantación hasta la taza, y abordarás temas como la sostenibilidad, el comercio justo y las prácticas éticas en la industria del café. Al finalizar este curso darás el primer paso para trabajar en cafeterías, restaurantes o bares, deleitar a tu audiencia y preparar cafés clásicos y modernos de la manera correcta. Estarás equipado con un conocimiento profundo, habilidades técnicas superiores y una pasión renovada por el café de calidad. ¡Prepárate para convertirte en un verdadero experto en el arte del barismo con este maravilloso curso!",
        "price": "25",
        "image": "https://i.vimeocdn.com/video/1703039808-11e3e3213a384bacbe9d6ffd6dcdaad32e4faee219c4c47fb8c549e76b7b7420-d?mw=800&mh=450",
        "video": "https://player.vimeo.com/video/849144793?color&autopause=0&loop=0&muted=0&title=0&portrait=0&byline=0#t=",
        "categoria": "Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/T89879943N?ap=67a4",
        "adicional":"https://go.hotmart.com/T89879943N"
    },
    {
        "name": "CERÁMICA DESDE CASA",
        "description": "En este curso encontrarás todas las bases para adentrarte en el apasionante y curativo mundo de la cerámica. Dónde tus manos se convertirán en tu principal herramienta de trabajo para crear piezas inolvidables, cargadas de amor y toda tu creatividad. Bajo la guía de Daniela Sandoval, Diseñadora Industrial con estudios en cerámica en Colombia e Italia y además creadora de su propio taller, Bosque y Cielo; comenzarás tu camino para aprender a dejar volar tu imaginación y poder transformar algo tan simple como la arcilla en cualquier objeto que desees. Aprenderás además, diferentes técnicas para poder moldear todas tus piezas, conocer cómo funciona el proceso de horneado y cómo darle los toques finales para que tus cerámicas siempre tengan tu toque artístico personal. Al finalizar este curso estarás listo para empezar a transformar un material sencillo y sin color en un objeto imperecedero vestido de mil colores.",
        "price": "25",
        "image": "https://static-media.hotmart.com/cOAqjfikvuDf0GjO0Z9JSNo-pY8=/295x165/smart/filters:quality(100)/hotmart/product_pictures/a3586bef-4d7f-47c0-a143-f23e0ecac82c/PRESENTACIONDELPRODUCTO.jpg",
        "video": "https://player.vimeo.com/video/658675683?color&autopause=0&loop=0&muted=0&title=0&portrait=0&byline=0#t=",
        "categoria": "Desarrollo personal, Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/Y88756132F?ap=40a7",
        "adicional": "https://go.hotmart.com/Y88756132F"
    },
    {
        "name": "COMO SOBREVIVIR A LAS PATALETAS DE NIÑOS DE 0 A 7 AÑOS",
        "description": "¿Te has sentido desafiado y retado cuando tu hijo presenta desbordes emocionales?, Con el Master Class CÓMO SOBREVIVIR A LAS PATALETAS DE NIÑOS DE 0 A 7 AÑOS, resolverás cada situación enfocándote en la calma, y teniendo como objetivo no dañar la relación con tu hijo. ¿QUÉ VAS A LOGRAR? Entenderás qué pasa en el cerebro del niño y del adulto cuando se desbordan las emociones. Reconocerás qué sucede en ti cuando la pataleta se desencadena. Tendrás herramientas de autogestión y autocuidado para mantenerte en calma. Identificarás estrategias tradicionales de crianza y sus efectos en el desarrollo del niño y en las relaciones familiares. Aprenderás nuevas estrategias para gestionar tu sensación de reto, frustración y desafío y a su vez estrategias que orientarán a tu hijo a expresar su desacuerdo con respeto. Visualizarás algunos ejemplos comunes de rabietas y cómo atravesarlos. Accederás al certificado avalado por Hotmart y Seminarios Online.",
        "price": "50",
        "image": "https://static-media.hotmart.com/CqYug5IsruO0G6lKuZ1BrWfd-64=/600x600/filters:quality(100)/hotmart/checkout_custom/37fb8d0a-32cd-4d79-a503-9280af5b4c91/ec1vx3nnb.jpg",
        "video": "",
        "categoria": "Desarrollo personal, Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/S88566690M?ap=830b",
        "adicional": "https://go.hotmart.com/S88566690M?ap=aca8"
    },
    {
        "name": "CUADERNILLO DE PRÁCTICA PARA MANICURE",
        "description": "¿QUE VAS A PRACTICAR? ✅ Equilibrio y control del acrilico ✅ Manejo de perlas de acrilico ✅ Diseños simples 3D ✅ Manejo de perlas de acrilico ✅ Técnica reversa ✅ Práctica de delineado ✅ Diseños a mano alzada ✅ Domina de manera perfecta con nuestras plantillas el diseño frances en diferentes formas de uñas. Obtendrás 28 plantillas con + de 800 ejercicios en formato pdf con una gran variedad en diseños personalizados, adaptados en pasos muy sencillos, que te ayudarán a perfeccionar por completo tus habilidades con el pincel… No importa si estas comenzando o si ya tienes experiencia. ¿Porque usar plantillas de práctica? ✅ Potenciarás tus habilidades y perfeccionarás diferentes técnicas de uñas. ✅ Ahorrarás tiempo y dominarás tus habilidades antes de hacer diseños en tus clientas. ✅ Podrás practicar las veces que desees sin seguir maltratando tus uñas o la de tus clientas ✅ Despertarás la creatividad y el talento que llevas dentro al realizar diferentes diseños a mano alzada ✅ Recuperarás tu confianza y seguridad a la hora de hacer cualquier tipo de diseños en tus clientas.",
        "price": "12",
        "image": "https://static-media.hotmart.com/ZynrT2If3hvSFiQ8jNcYx8PVvtI=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/997e8841-6bc6-4664-b5e8-5f352e3f2164/8FF9FB7CA175417AB7C1CBD0A2BAB210.png?w=920",
        "video": "",
        "categoria": "Desarrollo personal, Emprendimiento",
        "formato": "e-Book, Emprendimiento",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/F90281385K?ap=4bea",
        "adicional": "https://go.hotmart.com/F90281385K?ap=35bc"
    },
    {
        "name": " DE NIÑO HERIDO A ADULTO PLENO",
        "description": "Creado por Diana Espinoza, Terapeuta Holística por el Instituto Internacional Caminos de Luz y Escuela Munay Eluney de Argentina, Facilitadora de terapias integrales de Hipnosis Ericksoniana, Reiki Kundalini, Biomagnetismo, Registros Akáshicos, Sanación de Niño interior, PNL entre otros. Creadora de @soydianasanmiguel, canal de transmisiones de despertar espiritual y sanación holística. ¿Qué aprenderás en este curso? ✅Entenderás de dónde vienen los conflictos que tienes como adulto en el presente. ✅Obtendrás recursos para reconectar con tu niño/a interior siempre que desees. ✅Aprenderás a sentirte libre de resentimientos y peso emocional. ✅Identificarás las heridas de infancia que te pertenecen. ✅Conocerás cuál es la situación actual de tu niño/a interior y qué quiere decirte. ✅Descubrirás oportunidades de mejora y co-crearás tu realidad. ✅Lograrás identificar tus creencias limitantes y transformarlas.",
        "price": "25",
        "image": "https://educlases.online/wp-content/uploads/2023/10/MOCKUPS-3.png",
        "video": "",
        "categoria": "Desarrollo personal, Espiritualidad",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/X89880010D?ap=feaf",
        "adicional": "https://go.hotmart.com/X89880010D"
    },
    {
        "name": "EL NEGOCIO DE LOS PANELES SOLARES",
        "description": "¿Sabías que los paneles solares son el intermediario que hace que la luz solar nos sirva de energía? Su diseño es simple, muy eficaz y permite el autoconsumo, lo que fomenta la sostenibilidad. En un futuro próximo, los paneles generarán electricidad incluso de noche. ¡increíble! Es por esto, que te ofrecemos este curso de Instalación de paneles solares para enseñarte el paso a paso de este proceso de instalación en tu casa y negocio. Desarrollado por Jorge Astuvilca, Ingeniero electrónico y telecomunicaciones por la Universidad Nacional Tecnología de Lima Sur – Perú, quien cuenta con más de 6 años de experiencia en el mundo de la electrónica digital, potencia, energía solar, etc. Actualmente cuenta con más de 500 alumnos a nivel Latinoamérica y Europa, todos gestionando, aprendiendo y aplicando las energías renovables, para todo tipo de proyecto doméstico o industrial. ",
        "price": "25",
        "image": "https://educlases.online/wp-content/uploads/2023/02/MOCKUPS.png",
        "video": "",
        "categoria": "Desarrollo personal, Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/D88045103A?ap=d1d1",
        "adicional": "https://go.hotmart.com/D88045103A"
    },
    {
        "name": "EQUILIBRA EL ESTRÉS CON BIOENERGÉTICA",
        "description": "Con el MasterClass EQUILIBRA EL ESTRÉS CON BIONERGETICA, lograrás equilibrar y transformar la energía de tu mente y tu entorno. ¿QUÉ VAS A LOGRAR? Aprenderás a transformar tu energía para mejorar tus tensiones, y el estrés. Aprenderás a equilibrar tu campo energético, el de tu familia, tu hogar, y el de tu trabajo. Controlarás tus malestares físicos provenientes de un mal manejo de los problemas o de malos hábitos. Liberarás tus bloqueos mediante la estimulación de tus campos energéticos. Mejorarás tu cuerpo físico eliminando las vibras negativas, de tu casa, trabajo u automóvil derivadas de las personas que te rodean. Aprenderás a manejar las varillas de Radiestesia, el péndulo, los cuarzos y otras herramientas que se utilizan para equilibrar las energías que nos rodean. Lo podrás aprender a tu ritmo para que domines todas las técnicas y sabiendo que los beneficios serán para ti y todos los involucrados. Accederás al certificado avalado por Hotmart y Seminarios Online.",
        "price": "50",
        "image": "https://static-media.hotmart.com/vTS_58YZEhLtB-xeUea9KjT-tKs=/600x600/filters:quality(100)/hotmart/checkout_custom/c66c1bcc-c408-442c-ba45-b10ecec1f84a/q3pjwlm5j.jpg",
        "video": "",
        "categoria": "Espiritualidad, Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/G89879366R?ap=3eb3",
        "adicional": "https://pay.hotmart.com/U61563945Q?checkoutMode=10&bid=1706226002942"
    },
    {
        "name": "EXPERTA EN UÑAS EN POLYGEL",
        "description": "🟣Yohana Ferrari, Manicurista Profesional y Técnica Nails Artist con más de 15 años de experiencia,especialista en esculpido de acrílico y polygel, haciendo con el tiempo de las uñas su profesión,abriendo su propio salón y logrando basta experiencia en este mundo. En el 2018, se capacitó como educadora y creó la Academia “Emprende con las Nails” , capacitando a más de 200 alumnas. 🟣DENTRO DEL PROGRAMA 💅🏻EXPERTA EN UÑAS EN POLYGEL💅🏻💅🏻. Aprenderás las técnicas y habilidades necesarias para crear uñas impresionantes que luzcan naturales y duraderas. 💅🏻Comprenderás qué es el polygel, un innovador material híbrido que combina lo mejor de los acrílicos y los geles. Aprenderás sobre su composición, textura y propiedades. 💅🏻Descubrirás cómo preparar adecuadamente las uñas naturales antes de aplicar el polygel. 💅🏻Obtendrás las habilidades y la confianza necesarias para convertirte en un profesional de las uñas en demanda. Ya sea que quieras comenzar desde cero o simplemente mejorar tus técnicas de esculpido. 💅🏻Crearás hermosos diseños de arte de uñas, tendrás la oportunidad de dar rienda suelta a tu creatividad, con las herramientas que te brindaremos. 💅🏻Acceso a grupo privado de alumnas en telegram y Facebook. 💅🏻PDF descargables sobres técnicas de esmaltado y esculpido. 💅🏻Certificado al finalizar. ",
        "price": "35",
        "image": "https://static-media.hotmart.com/_CqpCYyw4VE5Gih1xUtD3Rt-ZSw=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/d7777a18-221b-4345-9896-127204ba91d0/6.png?w=920",
        "video": "",
        "categoria": "Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/B89879613K?ap=fe13",
        "adicional": "https://go.hotmart.com/B89879613K"
    },
    {
        "name": "FITNESS PARA FUTURAS MAMÁS",
        "description": "Desarrollado por: Fiorella Flores, experta en preparación pre y posnatal, deportista de alto rendimiento y consultora de diástasis y del core, ha canalizado sus más de 15 años de experiencia para ayudar a cientos de mujeres en toda Latinoamérica. Como madre de tres hijas, Tamara, Julieta y la pequeña Tiziana, Fiorella ha demostrado, a través de su propio ejemplo, una rápida y exitosa recuperación después de cada embarazo, superando incluso su estado físico previo. Su programa, elaborado con amor, reúne todos sus conocimientos para brindar a las futuras mamás una guía integral en su viaje hacia un embarazo saludable y una recuperación postnatal excepcional.",
        "price": "25",
        "image": "https://educlases.online/wp-content/uploads/2023/12/PORTADA-DE-VIDEO-5-1536x864.jpg",
        "video": "",
        "categoria": "Desarrollo personal, Salud y Deportes",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/D89543872A?ap=ae8e",
        "adicional": "https://go.hotmart.com/D89543872A"
    },
    {
        "name": "GOOGLE ADS PARA VENDER INFOPRODUCTOS",
        "description": "En este curso encontrarás todo lo que necesitas para empezar a anunciar y vender tus infoproductos en el navegador online más usado del planeta, por un menor precio por clic que en otras plataformas en la web. Bajo la dirección de Lucía Florián, marketer digital de las plataformas Hotmart y Clickbank, empezarás tu camino de aprendizaje al mundo de la venta de productos online. Aprenderás a conocer las herramientas que Google Ads tiene para ti y cómo puedes explotarlas al máximo para posicionar tu infoproducto dentro del mercado, crear tus propias campañas publicitarias y además, poder analizar cuánto realmente ganaste, teniendo en cuenta tu monto de inversión. Al finalizar este curso estarás listo para posicionar tu infoproducto como el más vendido de toda la plataforma.",
        "price": "13",
        "image": "https://educlases.online/wp-content/uploads/2023/08/MOCKUP.png",
        "video": "",
        "categoria": "Tecnología, Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/B90032429B?ap=dd9e",
        "adicional": "https://go.hotmart.com/B90032429B" 
    },
    {
        "name": "GUARDERÍA CANINA COMO NEGOCIO",
        "description": "Desarrollado por Diego Alejandro y Stefanny,  quienes son fundadores de Diez Bigotes Guardería, un exitoso hotel y centro de entrenamiento canino ubicado en Cali, Colombia. Su experiencia de más de 6 años en la industria canina les ha permitido no solo establecer un emprendimiento exitoso, sino también compartir sus conocimientos con aquellos que desean aventurarse en el mundo de las guarderías caninas campestres.   Aprenderás los requerimientos de espacio y diseño de instalaciones requeridas para los servicios que prestarás en tu guardería. Conocerás cómo estructurar los servicios que presta una guardería canina campestre. Conocerás las necesidades de personal para la adecuada atención. Conocerás los pasos para el montaje de la guardería campestre y los conceptos fundamentales de la gestión financiera. Aprenderás cómo dar a conocer tu negocio y generar fidelización de tus clientes. Conocerás los conceptos básicos de normativas y regulaciones.",
        "price": "25",
        "image": "https://static-media.hotmart.com/ayzysQMPZSYmOrmr-o2KRjvmbtE=/filters:background_color(white)/hotmart/product_pictures/27fe516f-d471-49fc-a891-118585c653a9/PRESENTACIONDEPRODUCTO.jpg",
        "video": "",
        "categoria": "Animales, Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/A89880257I?ap=98c9",
        "adicional": "https://go.hotmart.com/A89880257I" 
    },
    {
        "name": "HIERBAS MEDICINALES PARA CONTROLAR LA GLUCOSA EN LA SANGRE",
        "description": "Descubre una guía completa sobre plantas medicinales cuidadosamente seleccionadas, sus propiedades y cómo pueden contribuir de manera positiva a tu bienestar. Desde hierbas que ayudan a regular el azúcar en la sangre hasta plantas con propiedades antiinflamatorias, cada capítulo es una invitación a explorar el poder de la naturaleza como complemento en el manejo de la diabetes. Empodérate con conocimiento, abraza lo natural y avanza hacia un estilo de vida más saludable. Este libro es tu compañero en el viaje hacia el equilibrio y el control, fusionando la sabiduría ancestral con la ciencia moderna",
        "price": "7",
        "image": "https://static-media.hotmart.com/42N2vBWBDThZO71i0-02SbY9vKk=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/c8fdd54d-dc63-410f-bf4c-f77a2ce3b270/top1.png?w=920",
        "video": "",
        "categoria": "Salud y Deportes",
        "formato": "e-Book",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/C89809395H",
        "adicional": "https://go.hotmart.com/C89809395H" 
    },
    {
        "name": "INSTRUCTOR DE YOGA PARA NIÑOS",
        "description": "Con este MasterClass de INSTRUCTOR DE YOGA PARA NIÑOS te puedes convertir en un instructor para ellos, evocaras su atención hacia el interior a través del juego e incluso tratar problemas psicológicos y físicos que limitan su creatividad e inteligencia. ¿QUÉ VAS A LOGRAR? Incrementarás la atención y la concentración impactando su rendimiento. Aportarás equilibrio y flexibilidad mejorando su salud. Tomarás consciencia de todo su cuerpo y de sus límites. Potenciarás la creatividad y la imaginación. Movilizarás la energía y eliminarás tensiones en el cuerpo. Proporcionarás agilidad mental agudizando todos los sentidos. Desarrollarás la coordinación y aumentarás la capacidad de reacción. Favorecerás la escucha, reforzarás y activarás la memoria. Potenciarás el trabajo en equipo y la conexión de grupo. Desarrollarás la iniciativa y la toma de decisiones a nivel individual. Tratarás problemas físicos y psicológicos concretos debidos al estrés. Aumentarás la empatía, el respeto y la sensación de unidad. Lograrás un ambiente para que los niños se sientan libres. Verás en el YOGA una oportunidad de negocio rentable. Accederás al certificado avalado por Hotmart y Seminarios Online.",
        "price": "80",
        "image": "https://static-media.hotmart.com/YjFE_jARowvP2dn1oV95CyLrmt8=/600x600/filters:quality(100)/hotmart/checkout_custom/ace26942-f0a5-4909-9328-e9e5a1b367cc/MasterSello59.jpg",
        "video": "",
        "categoria": "Salud y Deportes, Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/F84568340I?ap=e59d",
        "adicional": "https://go.hotmart.com/F84568340I" 
    },
    {
        "name": "MASAJE TERAPÉUTICO Y HOLÍSTICO",
        "description": "Desarrollado por Mónica Lizeth Williams, Ingeniera industrial de profesión y desde el 2007 inicio el proceso de formación como facilitadora en procesos de sanación y desarrollo personal, motivada por una experiencia personal, ya a partir del 2015 comenzó a ejercer como terapeuta holística. Tiene conocimientos sobre sanación cuántica angelical, Psico-biodescodificaci ón de la enfermedad, es Teacher Heal Your Life, basada en la filosofía de Louise Hay, es Reikista Usui y Angelical, Masoterapeuta con experiencia de ocho años, realiza terapias energéticas de sanación y con especialización en aromaterapia holística. Ha creado su propia técnica de masaje terapéutico con enfoque holístico, con el cual genera un efecto sanador integral en sus consultantes.",
        "price": "25",
        "image": "https://static-media.hotmart.com/_v7tWGymYJ3VMh1BGH8imcA9PTg=/295x165/smart/filters:quality(100)/hotmart/product_pictures/c2bcda1a-7eea-4226-8111-a094c8a1f5cb/ORDERBUMP.jpg",
        "video": "https://player.vimeo.com/video/904516044?color&autopause=0&loop=0&muted=0&title=0&portrait=0&byline=0#t=",
        "categoria": "Espiritualidad, Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/D89880104F?ap=e66a",
        "adicional": "https://go.hotmart.com/D89880104F" 
    },
    {
        "name": "MASTER EN REPARACIÓN DE IPHONE - UN NEGOCIO RENTABLE",
        "description": "Conviértete en un técnico profesional en la reparación de iPhone dominando desde las técnicas más básicas hasta las más avanzadas, podrás reparar modelos desde el iPhone 7, hasta el iPhone 12 ProMax, generando así grandes ingresos. ¿Qué vas a lograr? Actualmente los iPhone ‘s son los celulares más vendidos a nivel mundial y por ende los técnicos profesionales en reparación de estos equipos tienen una oportunidad muy grande ya que la demanda es muy alta y los profesionales que hacen este tipo de trabajos son muy pocos. Este curso es ideal tanto para hombres como para mujeres que quieran especializarse en esta habilidad, sin necesidad de tener conocimientos previos ni costosas máquinas, podrás convertirte en un técnico profesional ya que te enseñaremos desde los materiales indispensables para trabajar y las técnicas más básicas hasta las más avanzadas para reparar cualquier daño de este tipo de teléfonos.",
        "price": "60",
        "image": "https://static-media.hotmart.com/95IIONKhTHU0g9L2GF62YWtnRGc=/600x600/filters:quality(100)/hotmart/checkout_custom/ae458d24-5ba9-4148-b4df-d1e47d29e39c/pvtchy7wr.png",
        "video": "https://player.vimeo.com/video/659830295?h=7c3597fbde&badge=0&autopause=0&player_id=0&app_id=58479",
        "categoria": "Emprendimiento, Tecnología",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/B89543545C?ap=844c",
        "adicional": "https://go.hotmart.com/B89543545C" 
    },
    {
        "name": "PASTELERÍA CANINA Y FELINA",
        "description": "En este curso encontrarás todas las bases para iniciarte en la pastelería canina y felina y entender la importante que es para su salud y bienestar complementar su alimentación con recetas deliciosas altas en proteínas y nutrientes.\n\nBajo las instrucciones de Geraldine Rodríguez, administradora de empresas agropecuarias, tecnóloga agropecuaria y de nutrición animal, además, amante de la repostería canina y felina desde hace más de 5 años; empezarás a conocer todos los ingredientes que puedes utilizar para preparar tus propias tortas, muffins, brownies, galletas, entre muchos más para consentir a tu mejor amigo con delicias preparadas por ti y con ingredientes apropiados para su digestión.\n\nAl finalizar este curso estarás listo para empezar a preparar todas esas delicias que no solo consentirán a tu mascota, sino que complementarán su alimentación a nivel nutricional y cuidarán de su salud.",
        "price": "30",
        "image": "https://static-media.hotmart.com/i3vyd8N9oYUomiJyEID2b--3lFs=/295x165/smart/filters:quality(100)/hotmart/product_pictures/c9ffae6f-4703-47d9-8f9d-d57b89093b4a/ORDERBUMP7.jpg",
        "video": "https://player.vimeo.com/video/643740119?color&autopause=0&loop=0&muted=0&title=0&portrait=0&byline=0#t=",
        "categoria": "Animales, Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/V88753921U?ap=601f",
        "adicional": "https://go.hotmart.com/V88753921U" 
    },
    {
        "name": "PLANTILLAS DE PRÁCTICA PARA PEDICURE",
        "description": "Con estas plantillas podrás perfeccionar tus técnicas en mano alzada logrando diseños maravillosos que tus clientas amarán. Contiene 6 plantillas en donde podrás despertar la creatividad que llevas dentro cuenta con + de 250 ejercicios para que no pares de practicar. Ya están listas en formato PDF para que puedas imprimir, Es momento de realizar pedicuras perfectas, no tienes nada que perder pero si miles de clientas satisfechas por ganar. -Tus pedicuras ya no serán las mismas, -Perfeccionaras tus trazos logrando diseños definidos, -Aumentarás tu clientela gracias a las recomendaciones de tus mismas clientas, -Tu confianza y seguridad aumentará a un 100%. ",
        "price": "10",
        "image": "https://static-media.hotmart.com/7u_hz-KRKuRaPb1ePhoYfWAUJSk=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/129b41df-1de1-4dc3-9f39-8cbf7bd18e8f/CopiadeCopiadeCopiadePortadascuadernilloNailsart.jpeg?w=920",
        "video": "",
        "categoria": "Emprendimiento, Moda y Belleza",
        "formato": "e-Book",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/P90281394R?ap=f7f3",
        "adicional": "https://go.hotmart.com/P90281394R" 
    },
    {
        "name": "200 RECETAS SALUDABLES PARA DIABÉTICOS",
        "description": "Sumérgete en el fascinante mundo de Sabor y Salud en Cada Bocado, un libro de recetas diseñado especialmente para aquellos que buscan deleitar sus sentidos mientras cuidan de su bienestar. Este compendio culinario es una invitación a descubrir una nueva dimensión de la cocina, donde la diabetes no es un obstáculo, sino una oportunidad para explorar sabores innovadores y nutritivos. En este libro, encontrarás una cuidadosa selección de recetas equilibradas que satisfacen no solo el gusto por la buena comida, sino también las necesidades nutricionales específicas de quienes viven con diabetes. Desde desayunos energizantes hasta cenas reconfortantes, cada plato ha sido creado con ingredientes pensados para mantener estables los niveles de glucosa sin renunciar al placer gastronómico. Ademas, anexamos 4 bonos de regalo para complementar este compendio culinario.",
        "price": "17",
        "image": "https://static-media.hotmart.com/ak-Hj8Efotusqa4kgrmbqfHAYfk=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/81573c37-634f-4c71-b80e-07a4f1f982a2/top.png?w=920",
        "video": "",
        "categoria": "Alimentos y cocina",
        "formato": "e-Book",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/A89569554S?ap=f7e3",
        "adicional": "https://go.hotmart.com/A89569554S" 
    },
    {
        "name": "SASTRERÍA PARA DAMA - ALTA COSTURA MODERNA",
        "description": "Desarrollado por Ilsen Cruz, quien cuenta con más de 27 años de experiencia en el ámbito de la costura, trayectoria que le ha otorgado las habilidades y experiencia como confeccionista, sastre y modista, cuenta con dos certificados (avalados por el Ministerio de Educación). Las clases están respaldadas con la profesionalidad y la trayectoria de una modelista nata, que te acompaña y brinda toda su experiencia. En compañía de Giselle Arias, Modista con más de 10 años de experiencia, quien te ayudará a conocer la personalidad del cliente para que las prendas se adecuen a su estilo de vida y pueda lucirse con autenticidad. Aprenderás a hacer patrones desde cero que te ayudarán a emprender en el mundo de la costura. A controlar el uso de las herramientas de costura más importantes. Aprenderás a tomar medidas y hacer cálculos sobre la tela. Aprenderás a adecuar los modelos según la personalidad y tallas del cliente. Aprenderás diferentes técnicas, especialmente en el corte sastre. ",
        "price": "25",
        "image": "https://static-media.hotmart.com/Vi71IZ22r44ZSqH4FxrQJO8ztQk=/295x165/smart/filters:quality(100)/hotmart/product_pictures/1a63d0fd-e981-47b1-a398-3f2d872258e8/PRESENTACINDEPRODUCTO1.jpg",
        "video": "https://player.vimeo.com/video/879905599?color&autopause=0&loop=0&muted=0&title=0&portrait=0&byline=0#t=",
        "categoria": "Emprendimiento, Moda y Belleza",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/Q89880161V?ap=239c",
        "adicional": "https://go.hotmart.com/Q89880161V" 
    },
    {
        "name": "TÉCNICO PROFESIONAL EN CEJAS MICROPIGMENTADAS",
        "description": "¡Descubre el arte de la belleza de las cejas con nuestras 4 clases gratuitas! En este emocionante evento, te sumergirás en el fascinante mundo del diseño de cejas y aprenderás una variedad de técnicas para transformar y realzar la apariencia de tus cejas o de tus clientas de manera espectacular. Veruska Villamizar, experta en belleza, te guiará a lo largo de estas clases, ofreciendo conocimientos valiosos y consejos prácticos para que puedas dominar la estilización de cejas como una profesional. Nuestras clases gratuitas son adecuadas para personas de todos los niveles, desde principiantes que recién comienzan su viaje en el diseño de cejas hasta aquellos que desean perfeccionar sus habilidades. ¡No importa si eres un amante de la belleza o si deseas adentrarte en el mundo de la estética, estas clases te brindarán la confianza y habilidades necesarias para crear cejas impresionantes! Únete a nosotros y despierta tu creatividad en el diseño de cejas. ¡La belleza está al alcance de tus manos!.",
        "price": "197",
        "image": "https://static-media.hotmart.com/iiAD3pilafWrc0MpIBJz12NEg7s=/295x165/smart/filters:quality(100)/hotmart/product_pictures/dfd25ee8-35be-4ec1-8daf-ffc1cff0cbbf/masterclasscejasperfectaspost3.jpg",
        "video": "",
        "categoria": "Emprendimiento, Moda y Belleza",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/J90200904U?ap=5317",
        "adicional": "https://go.hotmart.com/J90200904U" 
    },
    {
        "name": "TERAPEUTA ANGELICAL",
        "description": "En este curso aprenderás que la luz y la esperanza que necesitas en tu vida, se encuentran esperando a que las alcances dentro de ti. Bajo la guía de Paula Londoño, comunicadora social y periodista, terapeuta reiki, angeóloga y coach en PNL, quien tiene una experiencia de 14 años y una conexión constante con éstos seres de luz llamados ángeles; emprenderás tu camino al autodescubrimiento de tu ser y los orígenes del mundo angelical. Con ella aprenderás a generar una conexión celestial con tu ángel guardián, percibir e interpretar sus mensajes, además de entender cómo funciona su jerarquización y el orden del universo. Cuando hayas llegado al final de este curso, notarás como todo se alineará con tus objetivos de vida, entrarás en consonancia con el universo, vislumbrarás un norte positivo y llenarás de luz tu camino terrenal y el de los demás.",
        "price": "25",
        "image": "https://static-media.hotmart.com/ykPjnWWqAWNLOgZoIs_lksziPBM=/295x165/smart/filters:quality(100)/hotmart/product_pictures/5065664d-e76f-408a-90ab-9202662a9e87/ORDERBUMP2.jpg",
        "video": "https://player.vimeo.com/video/553093827?color&autopause=0&loop=0&muted=0&title=0&portrait=0&byline=0#t=",
        "categoria": "Emprendimiento, Espiritualidad",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/D87810209Y?ap=2f87",
        "adicional": "https://go.hotmart.com/D87810209Y" 
    },
    {
        "name": "TERAPIA CON PENDULO",
        "description": "La terapia de péndulo sobre gráfico es una poderosa herramienta que nos permite detectar fugas energéticas y utilizarla como oráculo. Su origen se encuentra en la radiestesia ancestral, que desde la antigüedad fue utilizada para resolver dudas y evolucionar espiritualmente. Esta terapia es muy versátil, fácil de aplicar y rápida. En pocos pasos nos permite obtener diagnósticos precisos. En este video curso podrás aprender el lenguaje del péndulo, para que puedas consultarlo y llevar adelante una práctica correcta. Podrás conectarte con la capacidad de sentir y descifrar las percepciones subconscientes internas y colectivas, información aparentemente oculta, que se encuentra detrás de todas las cosas. Es una herramienta con la que detectarás y limpiarás energías negativas, lo que te permitirá desarrollarte plenamente en todos los ámbitos de tu vida. Incluso puede ser una manera de llevar adelante un hermoso emprendimiento, tanto de manera presencial como online (a distancia), con el que podrías generar un ingreso extra. Nuestra docente Sol Lascano, Radiestesista profesional, es quien te llevará de la mano por este excelente video curso, donde aprenderás a trabajar con energía sutiles para… Destrabar áreas de tu vida que están bloqueadas. Realizar sanaciones en ti y en otras personas. Cortar votos, contratos, brujerías, envidias y magia negra (de vidas pasadas y de la actual). Liberar tus energías positivas. Elevar la energía de las relaciones. Limpiar y equilibrar los chakras y el aura. Recibir el mensaje de los arcángeles. Mejorar estados inarmónicos que se reflejan en bloqueos, ansiedad, depresión, estrés, dolores y otras situaciones. Desbloquear el dinero, los negocios y la abundancia. Trabajar sobre el fortalecimiento de la salud, la vitalidad, la autoestima y el crecimiento personal. Entre muchas otras cosas!",
        "price": "23",
        "image": "https://static-media.hotmart.com/P_o07ovA-6yEDmqFRucqw2mWMRk=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/8879142f-bb9f-4b63-9e27-54521e40e944/Pndulo.png?w=920",
        "video": "",
        "categoria": "Emprendimiento, Espiritualidad",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/M85267364J?ap=d653",
        "adicional": "https://go.hotmart.com/M85267364J" 
    },
    {
        "name": "YOGA PARA REGULAR TU CICLO MENSTRUAL",
        "description": "Muchas mujeres sufren de cólicos, migrañas y desbalances emocionales cuando llega la menstruación, sin saber una forma para equilibrar esta experiencia. Con el MasterClass, YOGA PARA REGULAR TU CICLO MENSTRUAL, alivia y conoce tu periodo sin los síntomas que te generan dolor. Aprende herramientas prácticas y sencillas de respiración y relajación guiada para que vivas este momento. Alivia el dolor menstrual y conoce más todo tu ciclo. ¿QUÉ VAS A LOGRAR? - Conocerás una nueva mirada para tu ciclo menstrual.- Conocerás una nueva mirada para tu ciclo menstrual. - Identificarás las causas de tu dolor menstrual. - Aprenderás qué es el SPM, cómo nos afecta el estrés y estilo de vida. - Aprenderás por qué el Yoga, la meditación y la respiración son grandes herramientas. - Conocerás cómo y para qué registrar tu ciclo menstrual. - Aprenderás técnicas de respiración específicas para antes y durante el periodo. - Aprenderás mudras, posiciones específicas con tus manos para el alivio del dolor menstrual y el equilibrio hormonal. - Conocerás las secuencias de Yoga: 1)Tantra, conectando y liberando emociones. Vitaliza caderas y pelvis. Fortalece tu suelo pélvico. 2)Flow, activando la energía, dinámico para activar todo nuestro cuerpo. 3)Relax, práctica suave para disfrutar conectando con el cuerpo y la respiración. 4) Yoga con elementos para alivio de cólicos y dolores menstruales. ",
        "price": "50",
        "image": "https://static-media.hotmart.com/cYKHl47Tna-jl7nwOIQ7Y5eFjLw=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_contents/549ba9dd-fa50-41ec-9657-d32eed2bb120/MasterSello59.jpg?w=920",
        "video": "",
        "categoria": "Espiritualidad, Salud y Deportes",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/Y88612131T?ap=29b3",
        "adicional": "https://go.hotmart.com/Y88612131T" 
    },
    {
        "name": "MEGA PACK FRANK SUAREZ Y LUDWIG JOHNSON",
        "description": "El paquete contiene cada uno de los problemas que surgen a partir de un metabolismo lento y todas las soluciones naturales diseñadas para revertirlo, con estos 11 cursos llenos de conocimiento indudablemente puedes mejorar la energía de tu cuerpo y aumentar la capacidad de tu metabolismo.QUE TRAE EL PAQUETE:\n\n👉 Básicos del Metabolismo.\n\n👉 Dominio Total del Metabolismo.\n\n👉 Venciendo el Metabolismo Lento.\n\n👉 Tiroides: Problemas y Soluciones.\n\n👉 Cómo Lograr un Sueño Reparador\n\n👉Ayudas del Metabolismo para Vencer la Grasa Abdominal.\n\n👉 Detectando La Dieta 3x1Alimentos Agresores\n\n👉 Desintoxicación del Ázucar, Dulces y Carbohidratos\n\n👉 Control Total del Hongo Candida Albicans\n\n👉 Suplementos de Ayuda para el Metabolismo",
        "price": "60",
        "image": "https://static-media.hotmart.com/LkuVHBNySPSmF1OpityzazoFoKU=/295x165/smart/filters:quality(100)/hotmart/product_pictures/0f032bd2-73f3-49f9-a457-39d52cc296e6/FBVIDASANA3.png",
        "video": "",
        "categoria": "Salud y Deportes, Alimentos y cocina",
        "formato": "e-Book",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/D90431352D",
        "adicional": "https://pay.hotmart.com/X89744841X?checkoutMode=10&ref=D90431352D&bid=1707416077105" 
    },
    {
        "name": "ACADEMIA MAJESTIC SPA",
        "description": "📍 ¿Quieres iniciar el 2024 logrando nuevas metas y aprendiendo nuevas habilidades que te permitan crecer profesionalmente?\n\n📍 ¿Te gustaría poder ayudar a las personas a que se vean y sientan mejor con su cuerpo?\n\n📍 ¿Quieres estar actualizad@ con las técnicas que son tendencia en el mercado?\n\n📍 ¿Sueñas con tener tu propio centro estético, pero sientes que aún te falta conocimiento sobre tratamientos y técnicas?\n\nSi te identificas con alguna de las situaciones anteriores, ¡Academia Masjestic Spa es para ti! ¿QUÉ VAS A LOGRAR?\n\n✅ Dominar las diferentes  técnicas para convertirte en un/a profesional de la estética (Masajes Reductores & Drenaje Linfático, Masajes Antiestres y Relajantes, Limpiezas Faciales)\n\n✅ Dominar los diferentes implementos de la Maderoterapia aplicados a los Masajes Moldeadores, Reductores, Relajantes y Antiestres.\n\n✅ Identificar los diferentes tipos de piel para su correcto tratamiento de Limpieza Facial y Mascarillas.\n\n✅ Seleccionar los materiales ideales para realizar los diferentes tratamientos propios de un centro de Estetica Profesional.\n\n✅ Crear un negocio altamente rentable en el que puedas prestar un servicio integral para tus clientes.\n\n✅ Conocer cuánto puedes cobrar por tus servicios y como crear tu propio material publicitario para conseguir clientes por redes sociales.",
        "price": "60",
        "image": "https://static-media.hotmart.com/NVJTCQCIKvHmafj4Vu_YcrIm0tc=/295x165/smart/filters:quality(100)/hotmart/product_pictures/b3bb2b63-69af-4b2b-8b27-4e2055ee910e/AcademiaMajesticSpa.png",
        "video": "https://player.vimeo.com/video/667406164?h=74f1bbee01&badge=0&autopause=0&player_id=0&app_id=58479",
        "categoria": "Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/S90745999O",
        "adicional": "https://go.hotmart.com/S90745999O" 
    },
    {
        "name": "ACCESORIOS PARA NIÑAS",
        "description": "En este curso aprenderás a hacer desde cero y paso a paso, diversos accesorios para niñas y bebés, obteniendo un resultado profesional que te permitirá crear tu propio negocio, haciendo lo que más te apasiona.\n\nDesarrollado por Leslie Macha Sare, estilista con más de dos años de experiencia en el rubro y con un emprendimiento propio de accesorios. Al ser dictado por Leslie desde su experiencia, aprenderás todas las técnicas profesionales para lograr ser una experta(o) en el negocio de los accesorios para niñas y así lograr resultados hermosos.",
        "price": "13",
        "image": "https://static-media.hotmart.com/3flypvmk1qkph1Iz2zwZguE5GK0=/295x165/smart/filters:quality(100)/hotmart/product_pictures/9505ecbb-47f3-477c-942e-60021f309975/PRESENTACIONDEPRODUCTO.jpg",
        "video": "https://player.vimeo.com/video/766998629?color&autopause=0&loop=0&muted=0&title=0&portrait=0&byline=0#t=",
        "categoria": "Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/L90744824F?ap=b743",
        "adicional": "https://go.hotmart.com/L90744824F" 
    },
    {
        "name": "ALIVIA EL DOLOR LUMBAR",
        "description": "Conoce las causas de tu dolor lumbar y aprende a eliminarlo de raíz con una rutina de ejercicios de estiramiento y movilidad que podrás realizar en cualquier parte y que solo te tomaran 5 min al día , además descubre medicina natural alternativa para que reemplaces los químicos farmacéuticos que tanto daño hacen a nuestro cuerpo.\n\nSegún la OMS el 70% de la población mundial sufre de dolores en la espalda baja y esta cifra se ha visto en aumento en un 19% después de la pandemia.\n\nLas razones: sedentarismo, malas posturas y el tiempo prolongado que se pasa frente al computador. ¿Te identificas con alguno de estos problemas?\n\nEn este programa Online aprenderás técnicas, ejercicios y los secretos mejor guardados por los profesionales de la salud para que puedas eliminar esa tortura que llevas en tu zona lumbar, con resultados en un muy corto y tiempo y lo más importante que puedas mantener a lo largo del tiempo y lo mejor sin los efectos secundarios que te generan la ingesta de fármacos",
        "price": "35",
        "image": "https://skillsunkavi.com/wp-content/uploads/2022/11/2-1-1-1-1-1-768x581.png",
        "video": "https://player.vimeo.com/video/644189768?h=d8fb623ae4&badge=0&autopause=0&player_id=0&app_id=58479",
        "categoria": "Salud y Deportes",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/K88025546L",
        "adicional": "https://go.hotmart.com/K88025546L" 
    },
    {
        "name": "APRENDE A VOLAR DRONE DESDE CERO",
        "description": "Los drones han cobrado especial importancia en los últimos años gracias a la multitud de usos que tienen, como la producción audiovisual, agricultura, gestión del suelo, carga de mercancía, entre muchos otros. En este curso vas a encontrar todo el conocimiento, herramientas y práctica necesaria para que aprendas a volar un dron desde cero, crear piezas audiovisuales de máxima calidad y hacer de esta actividad un negocio altamente rentable.\n\nBajo la guía de Fares Galván, licenciado en ciencias de la comunicación, con una amplia trayectoria en televisión y creación de contenido audiovisual para importantes marcas de Perú. Actualmente trabaja en uno de los canales más grandes del país y lo que lo motivó a volar un dron, fue su amor por el cine. El poder apreciar las tomas panorámicas fue su inspiración para recrear esas tomas a través del vuelo de drones.\n\nAl finalizar este curso estarás listo para pilotar tu dron y empezar tu camino como profesional en este maravilloso mundo.",
        "price": "13",
        "image": "https://static-media.hotmart.com/rAbS4ZeZlyibvKMNmYKC0l4492Q=/295x165/smart/filters:quality(100)/hotmart/product_pictures/3dffa446-2c37-43b0-870c-94a9e997e325/PRESENTACIONDELPRODUCTO.jpg",
        "video": "https://player.vimeo.com/video/665740028?color&autopause=0&loop=0&muted=0&title=0&portrait=0&byline=0#t=",
        "categoria": "Salud y Deportes",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/L90744837Q?ap=47b7",
        "adicional": "https://go.hotmart.com/L90744837Q" 
    }
    
   
]