[
    {
        "name": "350 recetas para diabéticos",
        "description": "ESTE PROGRAMA DE 7 DIAS es una REPROGRAMACION DEL HÍGADO, para que tu cuerpo empiece a PRODUCIR ENERGIA A PARTIR DE LA GRASA y ¡NO! DEL AZUCAR como lo hace en este momento. Antes de que los nutrientes y minerales de los alimentos ingresen a la sangre deben ser PROCESADOS PREVIAMENTE POR EL HÍGADO, es la forma en que EL PANCREAS se da cuenta que hay AZUCAR circulando en la sangre e inicia a producir insulina. SI ANALIZAS BIEN la cadena metabólica verás que ES MUY SIMPLE MODIFICARLA, si en vez de utilizar azúcar para llenar las células de energía UTILIZAMOS GRASA. ¿Cuál Sería El Resultado?, Reducción del azúcar en la sangre, Descanso del páncreas, restauración del daño,  Potenciación en la producción de insulina",
        "price": "27",
        "image": "https://sonriesinazucar.com/wp-content/uploads/2024/01/nueva-imagen-2.png",
        "video": "",
        "categoria": "Alimentos y cocina", 
        "formato": "e-Book",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/R88961493S?ap=ec1c",
        "adicional": "https://sonriesinazucar.com/"
        
    },
    {
        "name": "English Now",
        "description": "Aprende desde cero Inglés de una manera sencilla, completa y con contenido aplicable a la vida Real. Inicia conversaciones con confianza, manejando no sólo estructuras gramaticales, sino modismos y expresiones populares que utilizan los nativos. La estructura y sistemas de este programa, te permitirán avanzar y motivarte a seguir aprendiendo. Las clases son divertidas y contarás con sistemas de evaluación y acompañamiento para asegurarte que vas por buen camino. Este programa está dirigido a personas que no tienen conocimientos en Inglés o conocimientos muy básicos, la idea es que vean que es posible aprender inglés desde cero y hablar con confianza.",
        "price": "397",
        "image": "https://static-media.hotmart.com/MAywMLhfWFwWb5BS9DmVOi_uUyo=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/e9b6705b-9d79-41e3-a830-5c072acd3d3e/fotodeperfil.jpg?w=920",
        "video": "https://www-cursoenglishnow-com.filesusr.com/html/420a5e_b335c28e48167732d5a06fd81db3b646.html",
        "categoria": "Idiomas",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/Y85331764P?ap=2433",
        "adicional": "https://go.hotmart.com/Y85331764P"
    },
    {
        "name": "21 dias de transformación real y duradera",
        "description": "Este entrenamiento de 21 días combina 2 técnicas ancestrales: El Ho’oponopono y la meditación guiada, para tratar la ansiedad y los ataques de pánico principalmente. Está diseñado para que la persona que toma el entrenamiento complete 1 lección de forma diaria hasta culminar los 21 días. Los métodos ancestrales o espirituales ayudan a superar estados mentales bajos de conciencia, tales como la depresión, baja autoestima, ansiedad, entre otros; pero no está comprobado científicamente que sean el tratamiento adecuado que deba recibir una persona que presente dichos estados, ciertos casos requieren de ayuda y tratamiento clínico especializado. Vivir alguno o todos estos estados bajos de conciencia es más común de lo que imaginas, así que no debes sentirte mal, pero si debes ocuparte, Hoy estás a un solo paso de comenzar tu proceso de transformación profunda.",
        "price": "35",
        "image": "https://afiliadosblackmoon.com/wp-content/uploads/2022/11/21-dias-de-transformacion-interior.png",
        "video": "https://player.vimeo.com/video/701103424",
        "categoria": "Espiritualidad",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/C89543527Q?ap=4a70",
        "adicional": "https://go.hotmart.com/C89543527Q"
    },
    {
        "name": "9 Pasos para una limpieza facial profesional",
        "description": "¿Te gustaría aprender a limpiar tu piel, en tan solo 9 pasos? Con el MasterClass 9 PASOS PARA UNA LIMPIEZA FACIAL, aprenderás y destacarás tus habilidades en el cuido de la piel, como toda una profesional. Desarrollado por MAYLIN SÁNCHEZ, nutricionista con 13 años de experiencia, cosmetóloga y cosmiatra con 8 años de experiencia. Dueña de la estética Nutribella.ca, ha logrado innovar en su campo brindando el mejor servicio a sus pacientes. Su pasión por la estética la ha llevado a ser jueza en certámenes de belleza de gran nivel, además de ser la Nutricionista oficial en concursos de belleza.",
        "price": "99.99",
        "image": "https://static-media.hotmart.com/yaQ3kf59icww9x40X6aFnK4-_dA=/600x600/filters:quality(100)/hotmart/checkout_custom/63fccea4-9b92-4fda-912a-a7cb02987a45/noteepc1o.jpg",
        "video": "",
        "categoria": "Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/F88565229B?ap=eb76",
        "adicional": "https://go.hotmart.com/F88565229B?ap=b411"
    },
    {
        "name": "Barista Avanzado",
        "description": "Este curso no solo se trata de preparar excelentes bebidas, sino también de comprender el proceso que hay detrás de cada taza de café. Explorarás la cadena de suministro del café, desde la plantación hasta la taza, y abordarás temas como la sostenibilidad, el comercio justo y las prácticas éticas en la industria del café. Al finalizar este curso darás el primer paso para trabajar en cafeterías, restaurantes o bares, deleitar a tu audiencia y preparar cafés clásicos y modernos de la manera correcta. Estarás equipado con un conocimiento profundo, habilidades técnicas superiores y una pasión renovada por el café de calidad. ¡Prepárate para convertirte en un verdadero experto en el arte del barismo con este maravilloso curso!",
        "price": "25",
        "image": "https://i.vimeocdn.com/video/1703039808-11e3e3213a384bacbe9d6ffd6dcdaad32e4faee219c4c47fb8c549e76b7b7420-d?mw=800&mh=450",
        "video": "https://player.vimeo.com/video/849144793?color&autopause=0&loop=0&muted=0&title=0&portrait=0&byline=0#t=",
        "categoria": "Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/T89879943N?ap=67a4",
        "adicional":"https://go.hotmart.com/T89879943N"
    },
    {
        "name": "Cerámica Desde Casa",
        "description": "En este curso encontrarás todas las bases para adentrarte en el apasionante y curativo mundo de la cerámica. Dónde tus manos se convertirán en tu principal herramienta de trabajo para crear piezas inolvidables, cargadas de amor y toda tu creatividad. Bajo la guía de Daniela Sandoval, Diseñadora Industrial con estudios en cerámica en Colombia e Italia y además creadora de su propio taller, Bosque y Cielo; comenzarás tu camino para aprender a dejar volar tu imaginación y poder transformar algo tan simple como la arcilla en cualquier objeto que desees. Aprenderás además, diferentes técnicas para poder moldear todas tus piezas, conocer cómo funciona el proceso de horneado y cómo darle los toques finales para que tus cerámicas siempre tengan tu toque artístico personal. Al finalizar este curso estarás listo para empezar a transformar un material sencillo y sin color en un objeto imperecedero vestido de mil colores.",
        "price": "25",
        "image": "https://static-media.hotmart.com/cOAqjfikvuDf0GjO0Z9JSNo-pY8=/295x165/smart/filters:quality(100)/hotmart/product_pictures/a3586bef-4d7f-47c0-a143-f23e0ecac82c/PRESENTACIONDELPRODUCTO.jpg",
        "video": "https://player.vimeo.com/video/658675683?color&autopause=0&loop=0&muted=0&title=0&portrait=0&byline=0#t=",
        "categoria": "Desarrollo personal, Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/Y88756132F?ap=40a7",
        "adicional": "https://go.hotmart.com/Y88756132F"
    },
    {
        "name": "Como sobrevivir a las pataletas de Niños de 0 a 7 años",
        "description": "¿Te has sentido desafiado y retado cuando tu hijo presenta desbordes emocionales?, Con el Master Class CÓMO SOBREVIVIR A LAS PATALETAS DE NIÑOS DE 0 A 7 AÑOS, resolverás cada situación enfocándote en la calma, y teniendo como objetivo no dañar la relación con tu hijo. ¿QUÉ VAS A LOGRAR? Entenderás qué pasa en el cerebro del niño y del adulto cuando se desbordan las emociones. Reconocerás qué sucede en ti cuando la pataleta se desencadena. Tendrás herramientas de autogestión y autocuidado para mantenerte en calma. Identificarás estrategias tradicionales de crianza y sus efectos en el desarrollo del niño y en las relaciones familiares. Aprenderás nuevas estrategias para gestionar tu sensación de reto, frustración y desafío y a su vez estrategias que orientarán a tu hijo a expresar su desacuerdo con respeto. Visualizarás algunos ejemplos comunes de rabietas y cómo atravesarlos. Accederás al certificado avalado por Hotmart y Seminarios Online.",
        "price": "49.99",
        "image": "https://static-media.hotmart.com/CqYug5IsruO0G6lKuZ1BrWfd-64=/600x600/filters:quality(100)/hotmart/checkout_custom/37fb8d0a-32cd-4d79-a503-9280af5b4c91/ec1vx3nnb.jpg",
        "video": "",
        "categoria": "Desarrollo personal, Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/S88566690M?ap=830b",
        "adicional": "https://go.hotmart.com/S88566690M?ap=aca8"
    },
    {
        "name": "Cuadernillo de práctica para manicure",
        "description": "¿QUE VAS A PRACTICAR? ✅ Equilibrio y control del acrilico ✅ Manejo de perlas de acrilico ✅ Diseños simples 3D ✅ Manejo de perlas de acrilico ✅ Técnica reversa ✅ Práctica de delineado ✅ Diseños a mano alzada ✅ Domina de manera perfecta con nuestras plantillas el diseño frances en diferentes formas de uñas. Obtendrás 28 plantillas con + de 800 ejercicios en formato pdf con una gran variedad en diseños personalizados, adaptados en pasos muy sencillos, que te ayudarán a perfeccionar por completo tus habilidades con el pincel… No importa si estas comenzando o si ya tienes experiencia. ¿Porque usar plantillas de práctica? ✅ Potenciarás tus habilidades y perfeccionarás diferentes técnicas de uñas. ✅ Ahorrarás tiempo y dominarás tus habilidades antes de hacer diseños en tus clientas. ✅ Podrás practicar las veces que desees sin seguir maltratando tus uñas o la de tus clientas ✅ Despertarás la creatividad y el talento que llevas dentro al realizar diferentes diseños a mano alzada ✅ Recuperarás tu confianza y seguridad a la hora de hacer cualquier tipo de diseños en tus clientas.",
        "price": "11.99",
        "image": "https://static-media.hotmart.com/ZynrT2If3hvSFiQ8jNcYx8PVvtI=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/997e8841-6bc6-4664-b5e8-5f352e3f2164/8FF9FB7CA175417AB7C1CBD0A2BAB210.png?w=920",
        "video": "",
        "categoria": "Desarrollo personal, Emprendimiento",
        "formato": "e-Book, Emprendimiento",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/F90281385K?ap=4bea",
        "adicional": "https://go.hotmart.com/F90281385K?ap=35bc"
    },
    {
        "name": "De niño herido a adulto pleno",
        "description": "Creado por Diana Espinoza, Terapeuta Holística por el Instituto Internacional Caminos de Luz y Escuela Munay Eluney de Argentina, Facilitadora de terapias integrales de Hipnosis Ericksoniana, Reiki Kundalini, Biomagnetismo, Registros Akáshicos, Sanación de Niño interior, PNL entre otros. Creadora de @soydianasanmiguel, canal de transmisiones de despertar espiritual y sanación holística. ¿Qué aprenderás en este curso? ✅Entenderás de dónde vienen los conflictos que tienes como adulto en el presente. ✅Obtendrás recursos para reconectar con tu niño/a interior siempre que desees. ✅Aprenderás a sentirte libre de resentimientos y peso emocional. ✅Identificarás las heridas de infancia que te pertenecen. ✅Conocerás cuál es la situación actual de tu niño/a interior y qué quiere decirte. ✅Descubrirás oportunidades de mejora y co-crearás tu realidad. ✅Lograrás identificar tus creencias limitantes y transformarlas.",
        "price": "25",
        "image": "https://educlases.online/wp-content/uploads/2023/10/MOCKUPS-3.png",
        "video": "",
        "categoria": "Desarrollo personal, Espiritualidad",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/X89880010D?ap=feaf",
        "adicional": "https://go.hotmart.com/X89880010D"
    },
    {
        "name": "El negocio de los paneles solares",
        "description": "¿Sabías que los paneles solares son el intermediario que hace que la luz solar nos sirva de energía? Su diseño es simple, muy eficaz y permite el autoconsumo, lo que fomenta la sostenibilidad. En un futuro próximo, los paneles generarán electricidad incluso de noche. ¡increíble! Es por esto, que te ofrecemos este curso de Instalación de paneles solares para enseñarte el paso a paso de este proceso de instalación en tu casa y negocio. Desarrollado por Jorge Astuvilca, Ingeniero electrónico y telecomunicaciones por la Universidad Nacional Tecnología de Lima Sur – Perú, quien cuenta con más de 6 años de experiencia en el mundo de la electrónica digital, potencia, energía solar, etc. Actualmente cuenta con más de 500 alumnos a nivel Latinoamérica y Europa, todos gestionando, aprendiendo y aplicando las energías renovables, para todo tipo de proyecto doméstico o industrial. ",
        "price": "25",
        "image": "https://educlases.online/wp-content/uploads/2023/02/MOCKUPS.png",
        "video": "",
        "categoria": "Desarrollo personal, Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/D88045103A?ap=d1d1",
        "adicional": "https://go.hotmart.com/D88045103A"
    },
    {
        "name": "Equilibra el estrés con Bioenergética",
        "description": "Con el MasterClass EQUILIBRA EL ESTRÉS CON BIONERGETICA, lograrás equilibrar y transformar la energía de tu mente y tu entorno. ¿QUÉ VAS A LOGRAR? Aprenderás a transformar tu energía para mejorar tus tensiones, y el estrés. Aprenderás a equilibrar tu campo energético, el de tu familia, tu hogar, y el de tu trabajo. Controlarás tus malestares físicos provenientes de un mal manejo de los problemas o de malos hábitos. Liberarás tus bloqueos mediante la estimulación de tus campos energéticos. Mejorarás tu cuerpo físico eliminando las vibras negativas, de tu casa, trabajo u automóvil derivadas de las personas que te rodean. Aprenderás a manejar las varillas de Radiestesia, el péndulo, los cuarzos y otras herramientas que se utilizan para equilibrar las energías que nos rodean. Lo podrás aprender a tu ritmo para que domines todas las técnicas y sabiendo que los beneficios serán para ti y todos los involucrados. Accederás al certificado avalado por Hotmart y Seminarios Online.",
        "price": "49.99",
        "image": "https://static-media.hotmart.com/vTS_58YZEhLtB-xeUea9KjT-tKs=/600x600/filters:quality(100)/hotmart/checkout_custom/c66c1bcc-c408-442c-ba45-b10ecec1f84a/q3pjwlm5j.jpg",
        "video": "",
        "categoria": "Espiritualidad, Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/G89879366R?ap=3eb3",
        "adicional": "https://pay.hotmart.com/U61563945Q?checkoutMode=10&bid=1706226002942"
    },
    {
        "name": "Experta en uñas en polygel",
        "description": "🟣Yohana Ferrari, Manicurista Profesional y Técnica Nails Artist con más de 15 años de experiencia,especialista en esculpido de acrílico y polygel, haciendo con el tiempo de las uñas su profesión,abriendo su propio salón y logrando basta experiencia en este mundo. En el 2018, se capacitó como educadora y creó la Academia “Emprende con las Nails” , capacitando a más de 200 alumnas. 🟣DENTRO DEL PROGRAMA 💅🏻EXPERTA EN UÑAS EN POLYGEL💅🏻💅🏻. Aprenderás las técnicas y habilidades necesarias para crear uñas impresionantes que luzcan naturales y duraderas. 💅🏻Comprenderás qué es el polygel, un innovador material híbrido que combina lo mejor de los acrílicos y los geles. Aprenderás sobre su composición, textura y propiedades. 💅🏻Descubrirás cómo preparar adecuadamente las uñas naturales antes de aplicar el polygel. 💅🏻Obtendrás las habilidades y la confianza necesarias para convertirte en un profesional de las uñas en demanda. Ya sea que quieras comenzar desde cero o simplemente mejorar tus técnicas de esculpido. 💅🏻Crearás hermosos diseños de arte de uñas, tendrás la oportunidad de dar rienda suelta a tu creatividad, con las herramientas que te brindaremos. 💅🏻Acceso a grupo privado de alumnas en telegram y Facebook. 💅🏻PDF descargables sobres técnicas de esmaltado y esculpido. 💅🏻Certificado al finalizar. ",
        "price": "34.99",
        "image": "https://static-media.hotmart.com/_CqpCYyw4VE5Gih1xUtD3Rt-ZSw=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/d7777a18-221b-4345-9896-127204ba91d0/6.png?w=920",
        "video": "",
        "categoria": "Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/B89879613K?ap=fe13",
        "adicional": "https://go.hotmart.com/B89879613K"
    },
    {
        "name": "Fitness para futuras mamás",
        "description": "Desarrollado por: Fiorella Flores, experta en preparación pre y posnatal, deportista de alto rendimiento y consultora de diástasis y del core, ha canalizado sus más de 15 años de experiencia para ayudar a cientos de mujeres en toda Latinoamérica. Como madre de tres hijas, Tamara, Julieta y la pequeña Tiziana, Fiorella ha demostrado, a través de su propio ejemplo, una rápida y exitosa recuperación después de cada embarazo, superando incluso su estado físico previo. Su programa, elaborado con amor, reúne todos sus conocimientos para brindar a las futuras mamás una guía integral en su viaje hacia un embarazo saludable y una recuperación postnatal excepcional.",
        "price": "25",
        "image": "https://educlases.online/wp-content/uploads/2023/12/PORTADA-DE-VIDEO-5-1536x864.jpg",
        "video": "",
        "categoria": "Desarrollo personal, Salud y Deportes",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/D89543872A?ap=ae8e",
        "adicional": "https://go.hotmart.com/D89543872A"
    },
    {
        "name": "Google Ads para vender infoproductos",
        "description": "En este curso encontrarás todo lo que necesitas para empezar a anunciar y vender tus infoproductos en el navegador online más usado del planeta, por un menor precio por clic que en otras plataformas en la web. Bajo la dirección de Lucía Florián, marketer digital de las plataformas Hotmart y Clickbank, empezarás tu camino de aprendizaje al mundo de la venta de productos online. Aprenderás a conocer las herramientas que Google Ads tiene para ti y cómo puedes explotarlas al máximo para posicionar tu infoproducto dentro del mercado, crear tus propias campañas publicitarias y además, poder analizar cuánto realmente ganaste, teniendo en cuenta tu monto de inversión. Al finalizar este curso estarás listo para posicionar tu infoproducto como el más vendido de toda la plataforma.",
        "price": "12.50",
        "image": "https://educlases.online/wp-content/uploads/2023/08/MOCKUP.png",
        "video": "",
        "categoria": "Tecnología, Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/B90032429B?ap=dd9e",
        "adicional": "https://go.hotmart.com/B90032429B" 
    },
    {
        "name": "Guardería canina como negocio",
        "description": "Desarrollado por Diego Alejandro y Stefanny,  quienes son fundadores de Diez Bigotes Guardería, un exitoso hotel y centro de entrenamiento canino ubicado en Cali, Colombia. Su experiencia de más de 6 años en la industria canina les ha permitido no solo establecer un emprendimiento exitoso, sino también compartir sus conocimientos con aquellos que desean aventurarse en el mundo de las guarderías caninas campestres.   Aprenderás los requerimientos de espacio y diseño de instalaciones requeridas para los servicios que prestarás en tu guardería. Conocerás cómo estructurar los servicios que presta una guardería canina campestre. Conocerás las necesidades de personal para la adecuada atención. Conocerás los pasos para el montaje de la guardería campestre y los conceptos fundamentales de la gestión financiera. Aprenderás cómo dar a conocer tu negocio y generar fidelización de tus clientes. Conocerás los conceptos básicos de normativas y regulaciones.",
        "price": "25",
        "image": "https://educlases.online/wp-content/uploads/2023/12/MOCKUPS-2.png",
        "video": "",
        "categoria": "Animales, Emprendimiento",
        "formato": "Cursos online",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/A89880257I?ap=98c9",
        "adicional": "https://go.hotmart.com/A89880257I" 
    },
    {
        "name": "Hierbas medicinales para controlar la glucosa en la sangre",
        "description": "Descubre una guía completa sobre plantas medicinales cuidadosamente seleccionadas, sus propiedades y cómo pueden contribuir de manera positiva a tu bienestar. Desde hierbas que ayudan a regular el azúcar en la sangre hasta plantas con propiedades antiinflamatorias, cada capítulo es una invitación a explorar el poder de la naturaleza como complemento en el manejo de la diabetes. Empodérate con conocimiento, abraza lo natural y avanza hacia un estilo de vida más saludable. Este libro es tu compañero en el viaje hacia el equilibrio y el control, fusionando la sabiduría ancestral con la ciencia moderna",
        "price": "6.99",
        "image": "https://static-media.hotmart.com/42N2vBWBDThZO71i0-02SbY9vKk=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/c8fdd54d-dc63-410f-bf4c-f77a2ce3b270/top1.png?w=920",
        "video": "",
        "categoria": "Salud y Deportes",
        "formato": "e-Book",
        "rating": "5",
        "paymentUrl": "https://go.hotmart.com/C89809395H",
        "adicional": "https://go.hotmart.com/C89809395H" 
    }
    
   
]